[
  {
    "page": 6,
    "first_line": "2010’ biedt de mogelijkheid een EIA-verklaring te ontvangen voor bedrijfsmiddelen die zijn toe te rekenen",
    "block_text": "2010’ biedt de mogelijkheid een EIA-verklaring te ontvangen voor bedrijfsmiddelen die zijn toe te rekenen\naan een vaste inrichting op deze eilanden. Vereist is dat het wereldinkomen in Nederland wordt belast en\nvoldaan wordt aan in deze regeling gestelde eisen.\nEIA en Subsidieregeling opschaling volledig hernieuwbare waterstofproductie via\nelektrolyse of Subsidieregeling grootschalige productie volledig hernieuwbare waterstof\nvia elektrolyse\nIn de Subsidieregeling opschaling volledig hernieuwbare waterstofproductie via elektrolyse en de\nSubsidieregeling grootschalige productie volledig hernieuwbare waterstof via elektrolyse zijn bedrijfs-\nmiddelen opgenomen die ook op de Energielijst 2025 staan. Een bedrijfsmiddel kan niet voor beide\nregelingen in aanmerking komen. Wanneer u voor een bedrijfsmiddel subsidie op grond van de Subsidie-\nregeling opschaling volledig hernieuwbare waterstofproductie via elektrolyse of de Subsidieregeling\ngrootschalige productie volledig hernieuwbare waterstof via elektrolyse krijgt, kunt u daarnaast voor dit\nbedrijfsmiddel geen melding voor EIA indienen.\n1.4 Uitzondering beschikking SDE\nVoor een melding onder code 251117 (Netaansluiting voor zonnepanelen met SDE 2016 – 2020) van de\nEnergielijst 2025 is een beschikking van de SDE vereist die groter is dan € 0. Deze moet u kunnen overleggen\nals RVO hierom vraagt. Op het moment van melden van deze investering moet de beschikking op grond van\nde SDE-regeling al zijn afgegeven.\n6 | Energielijst 2025"
  },
  {
    "page": 14,
    "first_line": "310000 [W]",
    "block_text": "310000 [W]\nTechnische voorzieningen voor energiebesparing in of bij bestaande bedrijfsgebouwen\nDe terugverdientijd van de investering moet ten minste 5 jaar, maar niet meer dan 25 jaar bedragen.\nAls referentie dient bij bestaande bedrijfsgebouwen het historisch energiegebruik8.\nDe energiebesparing moet aantoonbaar het directe gevolg zijn van het gebruik van het bedrijfsmiddel\nwaarin geïnvesteerd is.\nDe terugverdientijd moet als volgt worden berekend:\nInvestering\nTVT =\n(Energiegebruik per jaar x Energieprijs) - (Energiegebruik per jaar x Energieprijs)\noude situatie nieuwe situatie\n- Waarbij onder de investering alle kosten vallen die noodzakelijk zijn om het bedrijfsmiddel in gebruik\nte nemen. Financieringskosten vallen hier niet onder.\n- Waarbij de energieprijs moet worden gekozen uit onderstaande tabel, tenzij wordt bespaard op een\nandere energiedrager dan aardgas of elektriciteit. In dat geval dient de door de onderneming betaalde\nenergieprijs te worden gebruikt.\nAardgas:\nInkoopomvang van de bedrijfsinrichting [Nm3 per jaar] Prijs per Nm3\n1 Niet hoger dan 170.000 Nm3 € 1,16\n2 Hoger dan 170.000, niet hoger dan 1.000.000 Nm3 € 0,83\n3 Hoger dan 1 miljoen, niet hoger dan 10 miljoen Nm3 € 0,72\n4 Hoger dan 10 miljoen Nm3 € 0,62\nElektriciteit:\nInkoopomvang van de bedrijfsinrichting [kWh per jaar] Prijs per kWh\n1 Niet hoger dan 10.000 kWh € 0,26\n2 Hoger dan 10.000, niet hoger dan 50.000 kWh € 0,29\n3 Hoger dan 50.000, niet hoger dan 10 miljoen kWh € 0,21\n4 Hoger dan 10 miljoen kWh € 0,16\nEen voorbeeldberekening is te vinden op de website van de EIA: Berekenen terugverdientijd EIA | RVO.nl\n| Rijksdienst.\nDe voorzieningen moeten de energiebesparing realiseren door:\na. verbetering van de energie-efficiëntie door:\n• toepassing van automatische meet- en regelapparatuur;\n• toepassing van efficiëntere apparatuur;\n• additionele efficiency-verhogende voorzieningen.\nb. vermindering van de warmte- of koellast door:\n• beperking van ventilatie- of tochtverliezen.\nc. warmtehergebruik door:\n• warmteterugwinning.\n14 | Energielijst 2025"
  },
  {
    "page": 16,
    "first_line": "410000 [W]",
    "block_text": "410000 [W]\nTechnische voorzieningen voor energiebesparing in of bij nieuwe bedrijfsgebouwen\nDe terugverdientijd van de investering moet ten minste 5 jaar, maar niet meer dan 25 jaar bedragen.\nAls referentie bij een nieuw bedrijfsgebouw dient het in de betreffende branche gemiddeld gangbare\nenergiegebruik bij soortgelijke technische voorzieningen voor vergelijkbare nieuwe bedrijfsgebouwen.\nDe energiebesparing moet aantoonbaar het directe gevolg zijn van het gebruik van het bedrijfsmiddel\nwaarin geïnvesteerd is.\nDe terugverdientijd moet als volgt worden berekend:\nInvestering\nTVT =\n(Energiegebruik per jaar x Energieprijs) - (Energiegebruik per jaar x Energieprijs)\nreferentie situatie nieuwe situatie\n- Waarbij onder de investering alle kosten vallen die noodzakelijk zijn om het bedrijfsmiddel in gebruik\nte nemen. Financieringskosten vallen hier niet onder.\n- Waarbij de energieprijs moet worden gekozen uit onderstaande tabel, tenzij wordt bespaard op een\nandere energiedrager dan aardgas of elektriciteit. In dat geval dient de in de markt gangbare prijs voor\ndie energie drager te worden gebruikt.\nAardgas:\nInkoopomvang van de bedrijfsinrichting [Nm3 per jaar] Prijs per Nm3\n1 Niet hoger dan 170.000 Nm3 € 1,16\n2 Hoger dan 170.000, niet hoger dan 1.000.000 Nm3 € 0,83\n3 Hoger dan 1 miljoen, niet hoger dan 10 miljoen Nm3 € 0,72\n4 Hoger dan 10 miljoen Nm3 € 0,62\nElektriciteit:\nInkoopomvang van de bedrijfsinrichting [kWh per jaar] Prijs per kWh\n1 Niet hoger dan 10.000 kWh € 0,26\n2 Hoger dan 10.000, niet hoger dan 50.000 kWh € 0,29\n3 Hoger dan 50.000, niet hoger dan 10 miljoen kWh € 0,21\n4 Hoger dan 10 miljoen kWh € 0,16\nEen voorbeeldberekening is te vinden op de website van de EIA: Berekenen terugverdientijd EIA | RVO.nl\n| Rijksdienst.\nDe voorzieningen moeten de energiebesparing realiseren door:\na. verbetering van de energie-efficiëntie door:\n• toepassing van automatische meet- en regelapparatuur;\n• toepassing van efficiëntere apparatuur;\n• additionele efficiency-verhogende voorzieningen.\nb. vermindering van de warmte- of koellast door:\n• beperking van ventilatie- of tochtverliezen.\nc. warmtehergebruik door:\n• warmteterugwinning.\n16 | Energielijst 2025"
  },
  {
    "page": 18,
    "first_line": "210000 [W] [GEWIJZIGD]",
    "block_text": "210000 [W] [GEWIJZIGD]\nEnergieprestatieverbetering van bestaande bedrijfsgebouwen\nBestemd voor: het verbeteren van de energieprestatie van bestaande bedrijfsgebouwen zoals vastgelegd in\nISSO 75.1 (Energieprestatie Utiliteitsgebouwen),\nen bestaande uit: een pakket van energie-investeringen gebaseerd op een Energieprestatie advies utiliteit\nEP-U MWA, zoals vastgelegd in ISSO 75.2 (Maatwerkadvies Utiliteitsgebouwen). Het advies dient opgesteld te\nzijn voordat is geïnvesteerd in de maatregelen genoemd in het Energieprestatie advies utiliteit EP-U MWA en\nvoordat een EIA-melding wordt gedaan. De energieprestatie van het bedrijfsgebouw moet door het pakket\nvan energie-investeringen voldoen aan ten minste energielabel A en met ten minste drie labels zijn\nverbeterd ten opzichte van het afgemelde energielabel opgesteld na 1 januari 2021.\nHet geregistreerde Energieprestatie advies utiliteit EP-U MWA moet voldoen aan de meest recente versie van\nde BRL9500 – MWA-U richtlijn. De adviseur dient gecertifieerd te zijn volgens de ISSO 75.2 en vermeld staan\nin het Centraal Register Techniek. Het register is te raadplegen via www.centraalregistertechniek.nl.\nHet afgemelde energielabel en het Energieprestatie advies utiliteit EP-U MWA moeten geregistreerd staan in\nde Rijksdatabase EP-Online. Deze database is te raadplegen via www.ep-online.nl.\nVoor investeringen die deel uitmaken van het pakket van energie-investeringen die ook zijn omschreven in\nhoofdstuk D (Duurzame energie), zijn alle eisen die aan deze bedrijfsmiddelen worden gesteld eveneens\nvan toepassing.\nDe bijdrage van een maatregel aan de labelverbetering wordt niet meegerekend in de energieprestatie\nverbetering van het bedrijfsgebouw wanneer deze maatregel niet als onderdeel van het pakket van\nenergie-investeringen wordt gemeld voor Energie-investeringsaftrek.\nBij een functieverandering van een gebouw dient het Energieprestatie advies utiliteit EP-U MWA te worden\nopgesteld op basis van de nieuwe functie van het gebouw, zowel in de oude als nieuwe situatie.\nEen investering in een maatregel die onder code 210000 wordt gemeld kan daarnaast niet worden gemeld\nonder een andere (specifieke) code van de Energielijst.\nHet maximum investeringsbedrag dat voor EIA in aanmerking komt bedraagt € 85 per m2\ngebruiksoppervlakte per labelsprong.\nToelichting:\n• Een energieprestatie verbetering van A naar A+ geldt ook als een labelsprong.\n• Het energieprestatie advies utiliteit EP-U MWA moet zijn opgesteld voordat de eerste investeringsverplichting is aangegaan.\n• Investeringen waarvan de investeringsdatum voor de datum van opstellen van het energieprestatie advies utiliteit EP-U MWA\nligt, komen dan ook niet in aanmerking voor EIA onder code 210000. Als u wilt dat alle investeringskosten in aanmerking\nkomen voor EIA, moet u de opdracht voor deze investeringen doen binnen de meldingstermijn van drie maanden.\n• Het pakket van energiebesparende maatregelen moet u in één keer melden onder deze code om in aanmerking te kunnen\nkomen voor EIA. Een investering in een maatregel kan niet worden gemeld onder code 210000 en tevens onder een specifieke\ncode. U moet dus kiezen. Bedenk hierbij dat een maatregel niet telt voor een labelsprong als een maatregel wordt gemeld\nonder een (specifieke) code anders dan code 210000.\n• De kosten voor een blowerdoortest kunnen, als deze voldoen aan de eisen beschreven onder hoofdstuk G, gemeld worden als\nadvieskosten. Deze kosten worden niet gerekend tot de gemaximeerde bedragen beschreven in de code.\n18 | Energielijst 2025"
  },
  {
    "page": 19,
    "first_line": "210001 [W] [GEWIJZIGD]",
    "block_text": "210001 [W] [GEWIJZIGD]\nEnergieprestatieverbetering van bestaande bedrijfsgebouwen (Renovatiestandaard)\nBestemd voor: het verbeteren van de energieprestatie van bestaande bedrijfsgebouwen, zoals vastgelegd in\nISSO 75.1 (Energieprestatie Utiliteitsgebouwen),\nen bestaande uit: een pakket van energie-investeringen gebaseerd op een Energieprestatie advies utiliteit\nEP-U MWA, zoals vastgelegd in ISSO 75.2 (Maatwerkadvies Utiliteitsgebouwen). Het advies dient opgesteld te\nzijn voordat is geïnvesteerd in de maatregelen genoemd in het Energieprestatie advies utiliteit EP-U MWA en\nvoordat een EIA-melding wordt gedaan. De energieprestatie van het bedrijfsgebouw moet door het pakket\nvan energie-investeringen voldoen aan ten minste energielabel A++ of A+++, afhankelijk van de\nhoofdgebruiksfunctie en met ten minste drie labels zijn verbeterd ten opzichte van het afgemelde\nenergielabel opgesteld na 1 januari 2021.\nHet geregistreerde Energieprestatie advies utiliteit EP-U MWA moet voldoen aan de meest recente versie van\nde BRL9500 – MWA-U richtlijn. De adviseur dient gecertifieerd te zijn volgens de ISSO 75.2 en vermeld staan\nin het Centraal Register Techniek. Het register is te raadplegen via www.centraalregistertechniek.nl.\nHet afgemelde energielabel en het Energieprestatie advies utiliteit EP-U MWA moeten geregistreerd staan in\nde Rijksdatabase EP-Online. Deze database is te raadplegen via www.ep-online.nl.\nVoor investeringen die deel uitmaken van het pakket van energie-investeringen die ook zijn omschreven in\nhoofdstuk D (Duurzame energie) zijn alle eisen die aan deze bedrijfsmiddelen worden gesteld eveneens\nvan toepassing.\nDe bijdrage van een maatregel aan de labelverbetering wordt niet meegerekend in de\nenergieprestatieverbetering van het bedrijfsgebouw wanneer deze maatregel niet als onderdeel van het\npakket van energie-investeringen wordt gemeld voor Energie-investeringsaftrek.\nBij een functieverandering van een gebouw dient het Energieprestatie advies utiliteit EP-U MWA te worden\nopgesteld op basis van de nieuwe hoofdgebruiksfunctie van het gebouw zowel in de oude als nieuwe situatie.\nEen investering in een maatregel die onder code 210001 wordt gemeld kan daarnaast niet worden gemeld\nonder een andere (specifieke) code van de Energielijst. Het maximum investeringsbedrag dat voor EIA in\naanmerking komt bedraagt € 100 per m2 gebruiksoppervlak per labelsprong.\nToelichting:\n• Een energieprestatie verbetering van A naar A+ geldt ook als een labelsprong.\n• Het maatwerkadvies moet zijn opgesteld voordat de eerste investeringsverplichting is aangegaan.\n• Investeringen waarvan de investeringsdatum voor de datum van opstellen van het maatwerkadvies ligt, komen dan ook niet\nin aanmerking voor EIA onder code 210001. Als u wilt dat alle investeringskosten in aanmerking komen voor EIA, moet u de\nopdracht voor deze investeringen doen binnen de meldingstermijn van drie maanden.\n• Het pakket van energiebesparende maatregelen moet u in één keer melden onder deze code om in aanmerking te kunnen\nkomen voor EIA. Een investering in een maatregel kan niet worden gemeld onder code 210001 en tevens onder een specifieke\ncode. U moet dus kiezen. Bedenk hierbij dat een maatregel niet telt voor een labelsprong als een maatregel wordt gemeld\nonder een (specifieke) code anders dan code 210001.\n• De kosten voor een blowerdoortest kunnen, als deze voldoen aan de eisen beschreven onder hoofdstuk G, gemeld worden als\nadvieskosten. Deze kosten worden niet gerekend tot de gemaximeerde bedragen beschreven in de code.\n• De renovatiestandaard is A++ voor gebouwen met hoofdgebruiksfunctie gezondheidszorg met bed, hoofdgebruiksfunctie\nlogies en hoofdgebruiksfunctie sport. Voor alle andere hoofdgebruikksfuncties is het te behalen energielabel A+++.\n19 | Energielijst 2025"
  },
  {
    "page": 20,
    "first_line": "211102 [W] [GEWIJZIGD]",
    "block_text": "211102 [W] [GEWIJZIGD]\nWarmtepompboiler\nBestemd voor: het nuttig aanwenden van warmte voor de verwarming van tapwater in bedrijfsgebouwen of\nhet collectief verwarmen van tapwater voor woningen,\nen bestaande uit:\na. elektrisch gedreven warmtepompboiler met een COP ≥ 3,0 gemeten conform NEN-EN 16147:2023,\nopslagvat, (eventueel) bodemwarmtewisselaar of grondwaterbron,\nb. elektrisch gedreven warmtepompboiler met een halogeenvrij koudemiddel met een COP ≥ 3,0 opslagvat,\n(eventueel) bodemwarmtewisselaar of grondwaterbron.\nToelichting:\n• Warmtepompsystemen waarbij ruimteverwarming en tapwater zijn gecombineerd, moeten voldoen aan de omschrijving van\ncode 211103 of 211104.\n• Voorbeelden van halogeenvrije koudemiddelen zijn CO, NH, ethaan, propeen, isobutaan of propaan.\n2 3\n20 | Energielijst 2025"
  },
  {
    "page": 21,
    "first_line": "211103 [W] [GEWIJZIGD]",
    "block_text": "211103 [W] [GEWIJZIGD]\nWarmtepomp (bodemgerelateerd)\nBestemd voor: het verwarmen van bestaande bedrijfsgebouwen of het collectief verwarmen van bestaande\nwoningen, en bestaande uit:\na. elektrisch gedreven warmtepomp op basis van een gesloten bodembron met een seizoensgebonden\nenergie-efficiëntie van ruimteverwarming SCOP ≥ 5,2 bij stookseizoen ‘A’ = average, gemeten conform\nNEN-EN 14825:2022, (eventueel) bodemwarmtewisselaar of grondwaterbron, (eventueel) (ijs)buffer,\n(eventueel) restwarmteopslagvat, (eventueel) aansluiting op het afgiftenet11, (eventueel) afgiftenet,\n(eventueel) noodzakelijke aanpassing van de bestaande elektriciteitsaansluiting;\nb. elektrisch gedreven warmtepomp op basis van een open bodembron met een seizoensgebonden\nenergie-efficiëntie van ruimteverwarming SCOP ≥ 6,2 bij stookseizoen ‘A’ = average, gemeten conform\nNEN-EN 14825:2022, (eventueel) grondwaterbron, (eventueel) (ijs)buffer, (eventueel)\nrestwarmteopslagvat, (eventueel) aansluiting op het afgiftenet, (eventueel) afgiftenet, (eventueel)\nnoodzakelijke aanpassing van de bestaande elektriciteitsaansluiting;\nc. elektrisch gedreven warmtepomp voorzien van een halogeenvrij koudemiddel op basis van een\nopen- of gesloten bodembron met een SCOP ≥ 4,0 bij stookseizoen ‘A’ = average, gemeten conform\nNEN-EN 14825:2022 , (eventueel) grondwaterbron, (eventueel) (ijs)buffer, (eventueel)\nrestwarmteopslagvat, (eventueel) aansluiting op het afgiftenet, (eventueel) afgiftenet, (eventueel)\nnoodzakelijke aanpassing van de bestaande elektriciteitsaansluiting;\nHet investeringsbedrag voor de warmtepomp zelf mag volledig gemeld worden. Het maximum investerings-\nbedrag voor de aansluiting op het afgiftenet en het afgiftenet zelf dat voor Energie-investeringsaftrek in\naanmerking komt, bedraagt € 400 per geïnstalleerde kWth van het thermisch vermogen van de\nwarmtepomp. Luchtkanalen komen niet in aanmerking.\nToelichting:\n• Een installatie die altijd geregeld wordt op de koelvraag of dient als luchtontvochtiger wordt niet als warmtepomp beoordeeld.\nHet kan wel een koelinstallatie zijn. Zie code 220212.\n• Warmtepompsystemen waarbij ruimteverwarming en tapwater zijn gecombineerd, moeten voldoen aan de omschrijving van\ncode 211103 of 211104.\n• Warmtepompen die zijn geplaatst in woningen komen niet in aanmerking. Indien een centraal (buiten de woning) opgestelde\nwarmtepomp wordt gebruikt voor verwarming van meer dan één woning of andere gebouwen, komt de warmtepomp wel\nin aanmerking.\n• Het afgiftenet in woningen komt niet in aanmerking.\n• Voorbeelden van halogeenvrije koudemiddelen zijn CO, NH, ethaan, propeen, isobutaan of propaan.\n2 3"
  },
  {
    "page": 21,
    "first_line": "211104 [W] [GEWIJZIGD]",
    "block_text": "211104 [W] [GEWIJZIGD]\nWarmtepomp (luchtgerelateerd)\nBestemd voor: het verwarmen van bestaande bedrijfsgebouwen of het collectief verwarmen van bestaande\nwoningen, en bestaande uit:\na. elektrisch gedreven lucht/water warmtepomp met een vermogen van ≤70kW met een\nseizoensgebonden energie-efficiëntie van ruimteverwarming SCOP ≥ 4,6 voor de buitenunit bij nominaal\nthermisch vermogen en een stookseizoen ‘A’ = average, gemeten conform NEN-EN 14825:2022,\n(eventueel) restwarmteopslagvat, (eventueel) aansluiting op het afgiftenet11, (eventueel) afgiftenet,\n(eventueel) noodzakelijke aanpassing van de bestaande elektriciteitsaansluiting;\nb. elektrisch gedreven lucht/water warmtepomp met een vermogen >70kW met een seizoensgebonden\nenergie-efficiëntie van ruimteverwarming SCOP ≥ 4,0 voor de buitenunit, bij nominaal thermisch\nvermogen en een stookseizoen ‘A’ = average, gemeten conform NEN-EN 14825:2022, (eventueel)\nrestwarmteopslagvat, (eventueel) aansluiting op het afgiftenet, (eventueel) afgiftenet, (eventueel)\nnoodzakelijke aanpassing van de bestaande elektriciteitsaansluiting;\nc. elektrisch gedreven lucht/lucht warmtepomp met een nominaal thermisch vermogen >12 kW\nmet een seizoensgebonden energie-efficiëntie van ruimteverwarming SCOP ≥ 4,0 voor de buitenunit,\nbij nominaal thermisch vermogen en een stookseizoen ‘A’ = average, gemeten conform\nNEN-EN 14825:2022, (eventueel) noodzakelijke aanpassing van de bestaande elektriciteitsaansluiting;\n21 | Energielijst 2025"
  },
  {
    "page": 22,
    "first_line": "210208",
    "block_text": "210208\nAdiabatische luchtkoeling in stallen\nBestemd voor: het onder hoge druk vernevelen van water met een maximale druppelgrootte van\n10 micrometer ten behoeve van het adiabatisch koelen van de stal,\nen bestaande uit: hogedrukpompunit, afgaande hogedrukleidingen inclusief nozzles.\nVentileren"
  },
  {
    "page": 22,
    "first_line": "210306 [W]",
    "block_text": "210306 [W]\nEnergiezuinige ventilator in bewaarloodsen\nBestemd voor: mechanische ventilatie- of luchtcirculatiesystemen, in bewaarloodsen voor agrarische producten.\nen bestaande uit: direct aangedreven axiaal ventilator, waarvan de efficiëntiegraad (N) conform efficiëntie-\ncategorie A, C (statisch) ten minste 57 is of conform efficiëntiecategorie B, D (totaal) ten minste 75 is,\n(eventueel) frequentieomvormer, (eventueel) sensoren, (eventueel) regeleenheid. De efficiëntiegraad (N)\ndient bepaald te worden volgens Verordening (EU) nr. 327/2011.\nDe elektrische aansluiting van de ventilator komt niet in aanmerking.\n22 | Energielijst 2025"
  },
  {
    "page": 23,
    "first_line": "210800 [W] [GEWIJZIGD]",
    "block_text": "210800 [W] [GEWIJZIGD]\nLuchtbehandelingskast voor nieuwe bedrijfsgebouwen\nBestemd voor: het ventileren en het koelen en/of verwarmen van nieuwe bedrijfsgebouwen door het\nbenutten van koude of warmte uit de afzuiglucht,\nen bestaande uit:\na. luchtbehandelingskast, met een luchtdebiet van meer dan 1.000 m³ per uur, voorzien van een\nwarmtewisselaar ten behoeve van warmteterugwinning met een thermisch rendement (η) van minimaal\nt\n83%, een maximaal drukverlies van 250 Pa over de warmtewisselaar en een maximale luchtsnelheid van\n1,4 m/s in de kast.\nb. luchtbehandelingskast, met een luchtdebiet van meer dan 1.000 m³ per uur, voorzien van een\nwarmtewisselaar ten behoeve van warmteterugwinning en voorzien van het huidige Eurovent label A+\nin wintercondities.\nDe koelmachine, ketel, warmtepomp, het leidingwerk, luchtkanaalsysteem (kanalen, roosters, appendages,\nregelkleppen, brandkleppen, toebehoren en het luchtzijdig inregelen), bevochtigingssystemen en\nadiabatische koeling komen niet in aanmerking. De genoemde technische eisen dienen gemeten te worden\nonder nominale condities conform NEN-EN 13053:2019.\nHet maximum investeringsbedrag voor niet geïntegreerde meet- en regeltechniek ten behoeve van de\nluchtbehandelingskast dat voor Energie-investeringsaftrek in aanmerking komt, bedraagt\n€ 5.000 per luchtbehandelingskast."
  },
  {
    "page": 23,
    "first_line": "210801 [W] [GEWIJZIGD]",
    "block_text": "210801 [W] [GEWIJZIGD]\nLuchtbehandelingskast voor bestaande bedrijfsgebouwen\nBestemd voor: het ventileren en het koelen en/of verwarmen van bestaande bedrijfsgebouwen door het\nbenutten van koude of warmte uit de afzuiglucht,\nen bestaande uit:\na. luchtbehandelingskast, met een luchtdebiet van meer dan 1.000 m³ per uur, voorzien van een\nwarmtewisselaar ten behoeve van warmteterugwinning met een thermisch rendement (η) van minimaal\nt\n78%, een maximaal drukverlies van 230 Pa over de warmtewisselaar en een maximale luchtsnelheid van\n1,6 m/s in de kast.\nb. luchtbehandelingskast, met een luchtdebiet van meer dan 1.000 m³ per uur, voorzien van een\nwarmtewisselaar ten behoeve van warmteterugwinning en voorzien van het huidige Eurovent label A,\nof beter, in wintercondities.\nDe koelmachine, ketel, warmtepomp, het leidingwerk, luchtkanaalsysteem (kanalen, roosters, appendages,\nregelkleppen, brandkleppen, toebehoren en het luchtzijdig inregelen), bevochtigingssystemen en\nadiabatische koeling komen niet in aanmerking. De genoemde technische eisen dienen gemeten te worden\nonder nominale condities conform NEN-EN 13053:2019.\nHet maximum investeringsbedrag voor niet geïntegreerde meet- en regeltechniek ten behoeve van\nde luchtbehandelingskast dat voor Energie-investeringsaftrek in aanmerking komt, bedraagt\n€ 5.000 per luchtbehandelingskast.\nToelichting:\n• Warmtepompen kunnen eventueel gemeld worden onder code 211103 of 211104.\n23 | Energielijst 2025"
  },
  {
    "page": 24,
    "first_line": "210806 [W]",
    "block_text": "210806 [W]\nKoude- of warmteterugwinningssysteem uit ventilatielucht bij veestallen\nBestemd voor: het koelen of verwarmen van veestallen door het benutten van koude of warmte in de afzuiglucht,\nen bestaande uit: luchtbehandelingskast met warmtewisselaar met een rendement van minimaal 78%\ngemeten conform NEN-EN 13053:2019."
  },
  {
    "page": 24,
    "first_line": "210807 [W] [GEWIJZIGD]",
    "block_text": "210807 [W] [GEWIJZIGD]\nLuchtbehandelingskast voor zwembaden\nBestemd voor: ontvochtigen, ventileren en verwarmen van zwembaden,\nen bestaande uit: een luchtbehandelingskast, voorzien van een warmtewisselaar ten behoeve van\nwarmteterugwinning met een thermisch rendement (η) van minimaal 73%, een geïntegreerde\nt\nwarmtepomp, automatische regeling, (eventueel) warmtewisselaar voor het verwarmen van zwembadwater\n(badwatercondensor).\nDe ketel, het leidingwerk en het luchtkanaalsysteem (kanalen, roosters, appendages, regelkleppen,\nbrandkleppen, toebehoren en het luchtzijdig inregelen) komen niet in aanmerking.\nHet maximum investeringsbedrag voor niet geïntegreerde meet- en regeltechniek ten behoeve\nvan de luchtbehandelingskast dat voor Energie-investeringsaftrek in aanmerking komt,\nbedraagt € 5.000 per luchtbehandelingskast.\nHet rendement van de warmtewisselaar dient gemeten te worden onder nominale condities conform\nNEN-EN 13053:2019.\n24 | Energielijst 2025"
  },
  {
    "page": 25,
    "first_line": "210402 [W] [GEWIJZIGD]",
    "block_text": "210402 [W] [GEWIJZIGD]\nIsolerende beglazing voor bedrijfsgebouwen\nBestemd voor: beglazing in buitengevel- of dakconstructies van bedrijfsgebouwen,\nen bestaande uit: meervoudig glas met een vacuüm of gasgevulde spouw met een warmtedoorlatings-\ncoëfficiënt: (U) van maximaal 0,7 W/m2 K gemeten conform NEN-EN 673:2011, (eventueel) kozijn,\ng\n(eventueel) kierdichting. Het maximumbedrag dat voor Energie-investeringsaftrek in aanmerking komt,\nbedraagt € 400/m2 glas.\nToelichting:\n• De beglazing die over het algemeen in aanmerking komt voor EIA wordt aangeduid met de namen; HR+++ glas, triple-glas\nof vacuümglas met een U-waarde < 0,7 W/m2 K.\ng\n• De kosten voor een blowerdoortest kunnen, als deze voldoen aan de eisen beschreven onder hoofdstuk G, gemeld worden als\nadvieskosten. Deze worden niet gerekend tot het gemaximeerde bedrag beschreven in de code."
  },
  {
    "page": 25,
    "first_line": "210403 [W] [GEWIJZIGD]",
    "block_text": "210403 [W] [GEWIJZIGD]\nIsolatie voor bestaande constructies\na. Bestemd voor: de verbetering van de isolatie van bestaande vloeren, daken, of plafonds van\nbedrijfsgebouwen, anders dan koel- of vriesruimten,\nen bestaande uit: isolatiemateriaal waarbij de som van de warmteweerstand van de lagen R = Σ(Rm) = Σ(d/λ)\ntoeneemt met ten minste 2,00 m2 K/W t.o.v. de oude situatie, waarbij de totale warmteweerstand van de\nlagen R = Σ(Rm) = Σ(d/λ)ten minste R= 5,00 m2 K/W bedraagt, (eventueel) kierdichting.\nHet maximumbedrag dat voor Energie-investeringsaftrek in aanmerking komt, is € 50/m2 te\nisoleren oppervlak;\nb. Bestemd voor: de verbetering van de isolatie en de warmtereflectie van bestaande daken van\nbedrijfsgebouwen, anders dan koel- of vriesruimten,\nen bestaande uit: dak-isolatiemateriaal gecombineerd met witte dakbedekking, waarbij de som van de\nwarmte- weerstand van de lagen R = Σ(Rm) = Σ(d/λ) toeneemt met ten minste 2,00 m2 K/W t.o.v. de oude\nsituatie, waarbij de totale warmteweerstand van de lagen R = Σ(Rm) = Σ(d/λ)ten minste R= 5,00 m2 K/W\nbedraagt, (eventueel) kierdichting. Het maximumbedrag dat voor Energie-investeringsaftrek in aanmerking\nkomt bedraagt € 60/m2 te isoleren oppervlak;\nc. Bestemd voor: de verbetering van de isolatie van bestaande wanden van bedrijfsgebouwen, anders dan\nkoel- of vriesruimten,\nen bestaande uit: isolatiemateriaal waarbij de som van de warmteweerstand van de lagen R = Σ(Rm) = Σ(d/λ)\ntoeneemt met ten minste 2,00 m2 K/W t.o.v. de oude situatie, (eventueel) kierdichting. Het maximumbedrag\ndat voor Energie-investeringsaftrek in aanmerking komt, is € 70/m2 te isoleren oppervlak.\nSpouwmuurisolatie komt niet in aanmerking.\nToelichting:\n• De omschrijving betreft alleen verbetering van de isolatie in bestaande bedrijfsgebouwen. De constructie van de bestaande\nvloer, wand, dak of plafond moet blijven bestaan. Isolatie in nieuwe bedrijfsgebouwen is uitgesloten.\n• De omschrijving betreft de verbetering van de R-waarde van alle materiaallagen en spouwen. Koudebruggen en\novergangsweerstanden hebben geen invloed op bovenstaande R-waarden. Een niet of zwak geventileerde spouw > 10 mm\nheeft een (meetellende) warmteweerstand van 0,17 m2 K/W. De warmteweerstand moet op 2 decimalen nauwkeurig\nberekend worden.\n• De kosten voor een blowerdoortest kunnen, als deze voldoen aan de eisen beschreven onder hoofdstuk G, gemeld worden als\nadvieskosten. Deze kosten worden niet gerekend tot de gemaximeerde bedragen beschreven in de code.\n25 | Energielijst 2025"
  },
  {
    "page": 26,
    "first_line": "210405 [W]",
    "block_text": "210405 [W]\nFaseovergangsmateriaal\nBestemd voor: het verminderen van het energiegebruik voor het koelen of verwarmen van bedrijfsgebouwen,\nen bestaande uit: faseovergangsmateriaal met een gedefinieerd overgangstraject en een capaciteit in het\novergangstraject van minimaal 100 kJ/kg. Het maximale investeringsbedrag dat voor Energie- investeringsaftrek\nin aanmerking komt bedraagt € 10 per kg faseovergangsmateriaal."
  },
  {
    "page": 26,
    "first_line": "210406",
    "block_text": "210406\nSnelloopdeur voor koel- of vriescellen\nBestemd voor: snel openen en afsluiten van een doorgang in een koel- of vriescel,\nen bestaande uit: snelloopdeur met standaard thermisch gescheiden isoleerlamellen met een warmte-\ndoorlatingscoëfficiënt van maximaal 0,3 W/m²K. De openingssnelheid van de deur is ten minste 1,50 m/s."
  },
  {
    "page": 26,
    "first_line": "210407 [NIEUW]",
    "block_text": "210407 [NIEUW]\nLuchtdeur voor gekoelde ruimten\nBestemd voor: het verminderen van energieverliezen bij het openen van deuren bij gekoelde ruimten,\nen bestaande uit: luchtdeur met een laminaire luchtstroom voor de deuropening, automatische schakeling\nop de stand van de deur.\nToelichting:\nEen luchtgordijn, of systemen die de lucht verwarmen en/of koelen, komen niet in aanmerking."
  },
  {
    "page": 26,
    "first_line": "210408",
    "block_text": "210408\nIsolatiesysteem voor zwembadglijbanen\nBestemd voor: isoleren van een waterglijbaan van een zwembad,\nen bestaande uit: isolerende laag met een warmteweerstand van ten minste R = 2,50 m2K/W.\nVerlichten"
  },
  {
    "page": 26,
    "first_line": "210508 [W]",
    "block_text": "210508 [W]\nLED-belichtingssysteem voor podium- of theaterbelichting\nBestemd voor: podium- of theaterbelichting,\nen bestaande uit: spot- en/of floodlightarmaturen,DMX driver.\nDe powerfactor van het belichtingssysteem moet ten minste 0,90 bedragen.\nToelichting:\nAlleen de spot- en/of floodlightarmaturen en driver komen in aanmerking. LED-schermen of LED-displays komen niet\nin aanmerking.\nAandrijven"
  },
  {
    "page": 26,
    "first_line": "210602 [W]",
    "block_text": "210602 [W]\nEnergieprestatieverbetering van bestaande liften\nBestemd voor: het verbeteren van de energieprestatie van liften in bestaande liftschachten,\nen bestaande uit: een pakket aan energiezuinige maatregelen waardoor een lift gaat voldoen aan de\nenergieprestatie-eisen van energielabel A van NEN-EN-ISO 25745-2:2015 (Cor. 2016-03).\nAlleen de kosten van de energiezuinige onderdelen van een lift komen in aanmerking, niet de volledige\nvervangingskosten.\nDe kosten van energiezuinige onderdelen van liften die in een geheel nieuwe liftschacht in een bestaand\ngebouw worden toegepast, komen niet in aanmerking.\n26 | Energielijst 2025"
  },
  {
    "page": 27,
    "first_line": "210707 [W]",
    "block_text": "210707 [W]\nDroog- en verwarmingssysteem voor ventilatielucht in bewaarloodsen\nBestemd voor: het drogen van akkerbouwproducten, in bewaarloodsen,\nen bestaande uit: warmtepomp werkend met een halogeenvrij koudemiddel, direct werkende verdamper\n(eventueel) met CO of NH als koudedrager in de ingaande luchtstroom, (eventueel) warmtewisselaar in de\n2 3\nuitgaande luchtstroom, (eventueel) ventilator, (eventueel) regeling.\nEen droog- en verwarmingsinstallatie waarbij in het samenstel van voorzieningen een halogeen houdend\nkoudemiddel of een andere koudedrager dan CO of NH wordt toegepast, komt niet in aanmerking voor\n2 3\nEnergie-investeringsaftrek. Onder samenstel van voorzieningen wordt verstaan alle aanwezige middelen die\nonderling met elkaar verbonden zijn voor het drogen en/of verwarmen van producten.\nToelichting:\n• De ingaande luchtstroom wordt ontvochtigd door de verdamper van de warmtepomp waarna onttrokken warmte weer aan\nde lucht wordt afgegeven door de condensor van de warmtepomp.\n• Als de installatie altijd geregeld wordt op basis van de koelvraag, is het geen warmtepomp.\nEnergiehergebruik"
  },
  {
    "page": 27,
    "first_line": "210803 [W] [GEWIJZIGD]",
    "block_text": "210803 [W] [GEWIJZIGD]\nSysteem voor benutting van afvalwarmte1\nBestemd voor: het uitkoppelen bij de bron en het transporteren van afvalwarmte voor het lokaal verwarmen\nvan gebouwen,\nen bestaande uit: warmtewisselaar bij de afvalwarmtebron, afvalwarmtetransportleiding, (eventueel)\nwarmtewisselaar tussen afvalwarmtetransportleiding en afgiftenet11. Afgiftenetten komen niet in aanmerking.\nHet systeem voor benutting van afvalwarmte dient voor ten minste 70% van de energie-inhoud gebruik te\nmaken van afvalwarmte of voor ten minste 70% van de energie-inhoud gebruik te maken van afvalwarmte\ngecombineerd met duurzame warmte12.\nSystemen die gebruik maken van afvalwarmte afkomstig van koel- en vriesinstallaties komen niet in\naanmerking.\nToelichting:\nWarmtenetten meldt u onder code 270202.\nBeheer/regelen"
  },
  {
    "page": 27,
    "first_line": "210906 [W]",
    "block_text": "210906 [W]\nBesparingssysteem voor klimaatinstallaties\nBestemd voor: het verminderen van het energiegebruik van klimaatinstallaties in of bij bestaande bedrijfs-\ngebouwen door het toepassen van een (individueel) instelbare ruimteregelaar voor het schakelen,\nafhankelijk van automatische aan- of afwezigheidsdetectie,\nen bestaande uit: individuele ruimteregelaar met een (bewegings)sensor, (eventueel) regelunit, (eventueel)\nindividuele ruimte regelklep.\nHet maximum investeringsbedrag dat voor Energie-investeringsaftrek in aanmerking komt bedraagt € 1.000\nper ruimteregelaar.\nToelichting:\nSpecifiek voor verlichting bestemde besparingssystemen komen niet voor Energie-investeringsaftrek in aanmerking.\n27 | Energielijst 2025"
  },
  {
    "page": 28,
    "first_line": "210803 [W] [GEWIJZIGD]",
    "block_text": "210803 [W] [GEWIJZIGD]\nSysteem voor benutting van afvalwarmte1\nBestemd voor: het uitkoppelen bij de bron en het transporteren van afvalwarmte voor het lokaal verwarmen\nvan gebouwen,\nen bestaande uit: warmtewisselaar bij de afvalwarmtebron, afvalwarmtetransportleiding, (eventueel)\nwarmtewisselaar tussen afvalwarmtetransportleiding en afgiftenet11. Afgiftenetten komen niet in aanmerking.\nHet systeem voor benutting van afvalwarmte dient voor ten minste 70% van de energie-inhoud gebruik te\nmaken van afvalwarmte of voor ten minste 70% van de energie-inhoud gebruik te maken van afvalwarmte\ngecombineerd met duurzame warmte12.\nSystemen die gebruik maken van afvalwarmte afkomstig van koel- en vriesinstallaties komen niet\nin aanmerking.\nToelichting:\nWarmtenetten meldt u onder code 270202.\nOverige"
  },
  {
    "page": 28,
    "first_line": "211001 [W]",
    "block_text": "211001 [W]\nHR-pomp\nBestemd voor: klimaatinstallaties in bedrijfsgebouwen,\nen bestaande uit:\na. stand-alone natloper-circulatiepomp tot 2.500 Watt met een EEI < 0,23 gemeten conform de methode\nzoals weergegeven in bijlage II van de Verordening (EG) Nr. 641/2009 van de Commissie,\ngeïntegreerde toerenregeling;\nb. stand-alone inline droogloper circulatiepomp voorzien van een 2-, 4- of 6-polige elektromotor met een\nnominaal vermogen kleiner dan 75kW die voldoet aan de IE4 efficiency-klasse gemeten conform\nNEN-EN-IEC 60034-30-1:2014.\n28 | Energielijst 2025"
  },
  {
    "page": 31,
    "first_line": "320000 [W]",
    "block_text": "320000 [W]\nTechnische voorzieningen voor energiebesparing bij bestaande processen\nDe terugverdientijd van de investering moet ten minste 5 jaar, maar niet meer dan 15 jaar bedragen.\nAls referentie dient bij bestaande processen het historisch energiegebruik8.\nDe energiebesparing moet aantoonbaar het directe gevolg zijn van het gebruik van het bedrijfsmiddel\nwaarin geïnvesteerd is.\nDe terugverdientijd moet als volgt worden berekend:\nInvestering\nTVT =\n(Energiegebruik per jaar x Energieprijs) - (Energiegebruik per jaar x Energieprijs)\noude situatie nieuwe situatie\n- Waarbij onder de investering alle kosten vallen die noodzakelijk zijn om het bedrijfsmiddel in gebruik\nte nemen. Financieringskosten vallen hier niet onder.\n- Waarbij de energieprijs moet worden gekozen uit onderstaande tabel, tenzij wordt bespaard op een\nandere energiedrager dan aardgas of elektriciteit. In dat geval dient de door de onderneming betaalde\nenergieprijs te worden gebruikt.\nAardgas:\nInkoopomvang van de bedrijfsinrichting [Nm3 per jaar] Prijs per Nm3\n1 Niet hoger dan 170.000 Nm3 € 1,16\n2 Hoger dan 170.000, niet hoger dan 1.000.000 Nm3 € 0,83\n3 Hoger dan 1 miljoen, niet hoger dan 10 miljoen Nm3 € 0,72\n4 Hoger dan 10 miljoen Nm3 € 0,62\nElektriciteit:\nInkoopomvang van de bedrijfsinrichting [kWh per jaar] Prijs per kWh\n1 Niet hoger dan 10.000 kWh € 0,26\n2 Hoger dan 10.000, niet hoger dan 50.000 kWh € 0,29\n3 Hoger dan 50.000, niet hoger dan 10 miljoen kWh € 0,21\n4 Hoger dan 10 miljoen kWh € 0,16\nEen voorbeeldberekening is te vinden op de website van de Energie-investeringsaftrek: Berekenen\nterugverdientijd EIA | RVO.nl | Rijksdienst.\nBij de berekening van de energiebesparing wordt de besparing door verlaging van het energiegebruik per\neenheid product door toepassing van groeibevorderende stoffen en groeibevorderende voorzieningen voor\nlevende organismen en de besparing door een gewijzigde product- of grondstofspecificatie buiten\nbeschouwing gelaten.\nWanneer de energiebesparing bij een aanpassing aan een bestaand proces het rechtstreekse gevolg is van\neen significant gewijzigde product- of grondstofspecificatie dan dient niet het historische energiegebruik,\nmaar het in de betreffende branche gemiddeld gangbare energiegebruik bij soortgelijke nieuwe investeringen\nbij vergelijkbare toepassingen als referentie te worden genomen. In dat geval is er sprake van een nieuw\nproces en is code 420000 van toepassing.\n31 | Energielijst 2025"
  },
  {
    "page": 33,
    "first_line": "420000 [W]",
    "block_text": "420000 [W]\nTechnische voorzieningen voor energiebesparing bij nieuwe processen\nDe terugverdientijd van de investering moet ten minste 5 jaar, maar niet meer dan 15 jaar bedragen.\nAls referentie bij nieuwe processen dient het in de betreffende branche gemiddeld gangbare energiegebruik\nbij soortgelijke technische voorzieningen voor vergelijkbare nieuwe processen.\nDe energiebesparing moet aantoonbaar het directe gevolg zijn van het gebruik van het bedrijfsmiddel\nwaarin geïnvesteerd is.\nDe terugverdientijd moet als volgt worden berekend:\nInvestering\nTVT =\n(Energiegebruik per jaar x Energieprijs) - (Energiegebruik per jaar x Energieprijs)\nreferentie situatie nieuwe situatie\n- Waarbij onder de investering alle kosten vallen die noodzakelijk zijn om het bedrijfsmiddel in gebruik\nte nemen. Financieringskosten vallen hier niet onder.\n- Waarbij de energieprijs moet worden gekozen uit onderstaande tabel, tenzij wordt bespaard op een\nandere energiedrager dan aardgas of elektriciteit. In dat geval dient de in de markt gangbare prijs voor\ndie energiedrager te worden gebruikt.\nAardgas:\nInkoopomvang van de bedrijfsinrichting [Nm3 per jaar] Prijs per Nm3\n1 Niet hoger dan 170.000 Nm3 € 1,16\n2 Hoger dan 170.000, niet hoger dan 1.000.000 Nm3 € 0,83\n3 Hoger dan 1 miljoen, niet hoger dan 10 miljoen Nm3 € 0,72\n4 Hoger dan 10 miljoen Nm3 € 0,62\nElektriciteit:\nInkoopomvang van de bedrijfsinrichting [kWh per jaar] Prijs per kWh\n1 Niet hoger dan 10.000 kWh € 0,26\n2 Hoger dan 10.000, niet hoger dan 50.000 kWh € 0,29\n3 Hoger dan 50.000, niet hoger dan 10 miljoen kWh € 0,21\n4 Hoger dan 10 miljoen kWh € 0,16\nEen voorbeeldberekening is te vinden op de website van de Energie-investeringsaftrek: Berekenen\nterugverdientijd EIA | RVO.nl | Rijksdienst.\nBij de berekening van de energiebesparing wordt de besparing door verlaging van het energiegebruik per\neenheid product door toepassing van groeibevorderende stoffen en groeibevorderende voorzieningen voor\nlevende organismen en de besparing door een gewijzigde product- of grondstofspecificatie buiten\nbeschouwing gelaten.\nDe voorzieningen moeten de energiebesparing realiseren door:\na. verbetering van de energie-efficiëntie door:\n• toepassing van automatische meet- en regelapparatuur;\n• toepassing van efficiëntere apparatuur;\n• additionele efficiency-verhogende voorzieningen.\n33 | Energielijst 2025"
  },
  {
    "page": 35,
    "first_line": "220115",
    "block_text": "220115\nHoogtemperatuur tapwaterboiler\nBestemd voor: de productie van warm tapwater,\nen bestaande uit: warm tapwaterboiler voorzien van een warmteopwekker met een gebruiksrendement op\ntapwater van ten minste 75% op onderwaarde gas, waarbij een deel van het warm tapwater wordt door-\nverwarmd naar ten minste 80°C, geïntegreerde warmtewisselaar aangesloten op een zonnecollector en/\nof warmtewisselaar tussen de compressor en condensor van de koelmachine van de melkkoeltank,\n(eventueel) zonnecollector volgens code 250101, (eventueel) warmtewisselaar tussen de compressor en\ncondensor van de koelmachine van de melkkoeltank.\nToelichting:\nEen toestel met het Gaskeur HR label: HRww: 2010 voldoet aan de rendementseis."
  },
  {
    "page": 35,
    "first_line": "220122",
    "block_text": "220122\nElektrische bakcarrousel\nBestemd voor: het bereiden van maaltijden in horeca of grootkeukens,\nen bestaande uit: ronddraaiende bakcarrousel met meerdere elektrische bakplaten voorzien van boven-\nliggende infraroodbrander."
  },
  {
    "page": 35,
    "first_line": "220123",
    "block_text": "220123\nMultifunctioneel kook- en baktoestel\nBestemd voor: het bereiden van maaltijden in horeca en grootkeukens,\nen bestaande uit: elektrisch toestel dat geschikt is voor zowel koken, bakken, braden en frituren, geïntegreerd\nenergiemanagementsysteem, (eventueel) noodzakelijke aanpassing van de elektriciteitsaansluiting.\nToelichting:\n• In een bakwandmeubel ingebouwde units en accessoires komen niet in aanmerking.\n• Elektrische ovens komen onder deze code niet in aanmerking maar kunnen eventueel gemeld worden onder code 270101."
  },
  {
    "page": 35,
    "first_line": "221103 [W] [GEWIJZIGD]",
    "block_text": "221103 [W] [GEWIJZIGD]\nWarmtepomp\nBestemd voor: het nuttig aanwenden van warmte voor processen,\nen bestaande uit:\na. elektrisch gedreven warmtepomp op basis van een halogeenvrij koudemiddel waarbij, bij een\ntemperatuurlift (dT) tussen brontemperatuur (intrede temperatuur verdamper) en afgiftetemperatuur\n(uittredetemperatuur condensor), de volgende COP-eis geldt:\n- COP ≥ 4,0 bij dT tot +40 °C,\n- COP ≥ 3,5 bij dT van +40 °C tot +50 °C,\n- COP ≥ 3,0 bij dT van +50 °C tot +60 °C,\n- COP ≥ 2,5 bij dT van +60 °C tot +70 °C,\n- COP ≥ 2,3 bij dT van +70 °C tot +80 °C,\n- COP ≥ 1,5 bij dT ≥ 80 °C\n- (eventueel) systeem voor het onttrekken van warmte, (eventueel) systeem voor het toevoegen van\nwarmte aan een proces, (eventueel) restwarmteopslagvat, (eventueel) noodzakelijke aanpassing van\nde elektriciteitsaansluiting;\nb. ab- of adsorptiewarmtepomp op basis van een halogeenvrij koudemiddel waarbij de regenerator wordt\naangedreven door afvalwarmte1 of duurzame warmte12, (eventueel) systeem voor het onttrekken van\nwarmte, (eventueel) systeem voor het toevoegen van warmte aan een proces, (eventueel)\nrestwarmteopslagvat, (eventueel) noodzakelijke aanpassing van de elektriciteitsaansluiting.\n35 | Energielijst 2025"
  },
  {
    "page": 36,
    "first_line": "220212 [W]",
    "block_text": "220212 [W]\nEnergiezuinige koel- en/of vriesinstallatie\nBestemd voor: het koelen en/of vriezen van ruimten of processen tot maximaal + 16 °C,\nen bestaande uit:\na. een subkritische koel- en/of vriesinstallatie met een koelvermogen < 100 kW en op basis van een\nhalogeenvrij koudemiddel, met:\n- ten minste één frequentiegeregelde of elektronisch toerengeregelde compressor;\n- een luchtgekoelde, watergekoelde of verdampingscondensor, ontworpen op maximaal 10 K\ntemperatuurverschil tussen condensatietemperatuur en omgevingstemperatuur, met een specifiek\nopgenomen vermogen van de condensor van maximaal 21 W per kW condensorvermogen;\n- een weersafhankelijke regeling van de condensatiedruk tot + 13 °C buitenluchttemperatuur;\n- een elektronische expansieregeling (bij een direct expansiesysteem);\n- verdamper, exclusief koel- en/of vriestunnel en koel- en/of vriescellen;\n- (eventueel) warmteterugwinningssysteem;\n- (eventueel) adiabatische voorkoelblokken (pads) bij een luchtgekoelde condensor;\n- (eventueel) het koudenet met CO of NH als koudedrager.\n2 3\nb. een subkritische koel- en/of vriesinstallatie met een koelvermogen ≥ 100 kW en op basis van een\nhalogeenvrij koudemiddel, met:\n- ten minste één frequentiegeregelde of elektronisch toerengeregelde compressor;\n- een luchtgekoelde, watergekoelde of verdampingscondensor, ontworpen op maximaal 8 K\ntemperatuurverschil tussen condensatietemperatuur en omgevingstemperatuur, met een specifiek\nopgenomen vermogen van de condensor van maximaal 21 W per kW condensorvermogen;\n- een weersafhankelijke regeling van de condensatiedruk tot + 13 °C buitenluchttemperatuur;\n- een elektronische expansieregeling (bij een direct expansiesysteem);\n- verdamper, exclusief koel- en/of vriestunnel en koel- en/of vriescellen;\n- bij cascadesystemen een warmtewisselaar ontworpen op maximaal 3 K temperatuurverschil tussen\nverdampingstemperatuur en condensatietemperatuur van de twee koudemiddelen;\n- bij systemen met een koudedrager een warmtewisselaar ontworpen op maximaal 3 K temperatuurverschil\ntussen verdampingstemperatuur en de uitgaande temperatuur van de koudedrager;\n- warmteterugwinningssysteem waarbij de warmte wordt gebruikt buiten de grenzen van de koel- en/\nof vriesinstallatie;\n- (eventueel) adiabatische voorkoelblokken (pads) bij een luchtgekoelde condensor;\n- (eventueel) het koudenet met CO of NH als koudedrager.\n2 3\nHet specifiek opgenomen vermogen van de condensor is de som van het totaal opgenomen vermogen van\nde ventilatoren en/of pompen, gedeeld door het condensorvermogen bij het voorgeschreven temperatuur-\nverschil tussen condensatietemperatuur en omgevingstemperatuur.\nDe omgevingstemperatuur is bij de luchtgekoelde condensor een drogeboltemperatuur van + 30 °C met een\nrelatieve vochtigheid van 50%, bij de verdampingscondensor is dat een natteboltemperatuur van + 22 °C.\nIndien niet met de buitenlucht wordt gekoeld is de omgevingstemperatuur de (oppervlakte)-\nwater aanvoertemperatuur.\nHet maximale voorgeschreven temperatuurverschil tussen condensatie- en omgevingstemperatuur geldt\nvoor een buitenluchttemperatuur van + 13 °C en hoger.\n36 | Energielijst 2025"
  },
  {
    "page": 37,
    "first_line": "220213",
    "block_text": "220213\nHeetgasontdooisysteem\nBestemd voor: het direct of indirect ontdooien van verdampers van koel- of vriesinstallaties met warmte uit\nhet persgas van de koel- of vriesinstallatie,\nen bestaande uit: aan- en afvoerleidingen voor het ontdooisysteem exclusief verdamper(s), (eventueel)\nheetgasspiraal in lekbak, (eventueel) warmtewisselaar die warmte uit persgas overdraagt aan het indirecte\nontdooisysteem."
  },
  {
    "page": 37,
    "first_line": "220215 [W] [GEWIJZIGD]",
    "block_text": "220215 [W] [GEWIJZIGD]\nEnergiezuinige professionele koel- of vrieskast\na. Bestemd voor: het koelen van producten waarbij de producttemperatuur continu wordt gehandhaafd\ntussen -1 °C en +5 °C\nen bestaande uit: koelkast of gekoelde werkbank met een maximale netto inhoud van 1500 liter, werkend op een\nhalogeenvrij koudemiddel, voorzien van geforceerde ventilatie in de kast, met een Energy Efficiency Index (EEI)\nkleiner dan 25, in klimaatklasse 4 (30 °C, 55% RV) of in klimaatklasse 5 (40 °C, 40% RV), gemeten conform\nVerordening (EU) 2015/1095;\nb. Bestemd voor: het vriezen van producten waarbij de producttemperatuur continu wordt gehandhaafd\nbeneden -15 °C\nen bestaande uit: vrieskast of vrieswerkbank met een maximale netto inhoud van 1500 liter, werkend op een\nhalogeenvrij koudemiddel, voorzien van geforceerde ventilatie in de kast met een Energy Efficiency Index\n(EEI) kleiner dan 50, in klimaatklasse 4 (30 °C, 55% RV) of in klimaatklasse 5 (40 °C, 40% RV), gemeten\nconform Verordening (EU) 2015/1095.\nAls het apparaat zowel kan koelen als vriezen dan gelden de eisen onder a.\nToelichting:\n• Bij de werkbank dienen alleen de kosten van het basismodel gerekend te worden, accessoires komen niet in aanmerking.\nKoelkasten of gekoelde werkbanken met het EcoDesign Label A, A+, A++ of A+++ en vrieskasten met het EcoDesign label C, B, A,\nA+, A++ of A+++, zoals vastgelegd in Verordening (EU) 2015/1094, voldoen aan de hierboven genoemde Energy\nEfficiency Indices.\n• Koelapparaten met een directe verkoopfunctie komen niet in aanmerking.\n37 | Energielijst 2025"
  },
  {
    "page": 38,
    "first_line": "220216 [W]",
    "block_text": "220216 [W]\nEnergie-efficiënte melkkoeling\nBestemd voor: het koelen van melk en terugwinnen van warmte uit melk waarbij de onttrokken warmte\nwordt benut,\nen bestaande uit: warmtewisselaar die is gemonteerd in de leiding tussen de melkmachine en de\nmelkkoeltank (melkvoorkoeler), warmtewisselaar tussen de compressor en condensor van de koelmachine,\n(eventueel) frequentieregelaar op de melkpomp, (eventueel) buffervat voor het opgewarmde water,\n(eventueel) warmtepomp, (eventueel) elektrische boiler die gevoed wordt met het voorverwarmde water.\nToelichting:\n• De koelmachine en de melkpomp zelf komen niet in aanmerking.\n• In de woning geplaatste installatieonderdelen komen niet in aanmerking."
  },
  {
    "page": 38,
    "first_line": "220218",
    "block_text": "220218\nHogedrukverneveling in tuinbouwkassen\nBestemd voor: het onder hoge druk vernevelen van water met een maximale druppelgrootte van\n15 micrometer ten behoeve van het adiabatisch koelen van de kas,\nen bestaande uit: hogedrukpompunit, afgaande hogedrukleidingen inclusief nozzles."
  },
  {
    "page": 38,
    "first_line": "220219",
    "block_text": "220219\nVrije koeling van serverruimten13 of bestaande datacenters\nBestemd voor: koeling van nieuwe of bestaande serverruimten of bestaande datacenters door tot een buiten-\ntemperatuur van minimaal 22 °C gebruik te maken van 100% vrije koeling en gescheiden warme en koude\nluchtstromen,\nen bestaande uit: toerengeregelde ventilator, gescheiden gangen voor warme en koude luchtstromen,\n(eventueel) warmtewisselaar, (eventueel) luchtkanalen, (eventueel) luchtfilter, (eventueel) aquifer,\n(eventueel) koudewinning uit natuurlijke koudebronnen, (eventueel) adiabatische koeling."
  },
  {
    "page": 38,
    "first_line": "220221 [W]",
    "block_text": "220221 [W]\nEnergiezuinige rackkoeling\nBestemd voor: het koelen van in racks opgestelde ICT-apparatuur,\nen bestaande uit: rackkoeling door middel van een geïntegreerd direct expansiesysteem (DX systeem).\nHet maximumbedrag dat voor Energie-investeringsaftrek in aanmerking komt, is € 15.000 per bouwkundige\nruimte. Toepassingen in datacenters komen niet voor Energie-investeringsaftrek in aanmerking."
  },
  {
    "page": 38,
    "first_line": "220223 [W]",
    "block_text": "220223 [W]\nTranskritische CO₂ koel- en/of vriesinstallatie\nBestemd voor: het koelen en/of vriezen van ruimten of processen tot maximaal + 16 °C,\nen bestaande uit:\na. een koel- en/of vriesinstallatie met uitsluitend CO als koudemiddel en een koelvermogen < 100 kW, voor\n2\ntoepassingen anders dan in supermarkten, met:\n- ten minste één frequentiegeregelde of elektronisch toerengeregelde compressor;\n- een lucht- of watergekoelde gaskoeler, ontworpen op maximaal 2 K temperatuurverschil tussen\ngaskoeleruittredetemperatuur en omgevingstemperatuur bij een persdruk van 84 bar(a), met een\nspecifiek opgenomen vermogen van de gaskoeler van maximaal 14 W per kW gaskoelervermogen;\n- een weersafhankelijke regeling van de condensatiedruk tot + 13 °C buitenluchttemperatuur;\n- een elektronische expansieregeling;\n- verdamper, exclusief koel- en/of vriestunnel en koel- en/of vriescellen;\n- (eventueel) warmteterugwinningssysteem;\n- (eventueel) adiabatische voorkoelblokken (pads) bij een luchtgekoelde gaskoeler;\nb. een koel- en/of vriesinstallatie met uitsluitend CO als koudemiddel en een koelvermogen ≥ 100 kW,\n2\nvoor toepassingen anders dan in supermarkten, met:\n- ten minste één frequentiegeregelde of elektronisch toerengeregelde compressor;\n- toepassing van parallelcompressie of gas/vloeistof-ejecteur(s);\n38 | Energielijst 2025"
  },
  {
    "page": 39,
    "first_line": "220225 [W]",
    "block_text": "220225 [W]\nEnergiezuinige koel- en/of vriescondensoreenheid\nBestemd voor: het koelen en/of vriezen van ruimtes of processen tot maximaal + 16 °C,\nen bestaande uit:\na. een condensoreenheid voor koeltoepassingen met:\n- een koelvermogen groter dan 5 kW en kleiner of gelijk aan 50 kW;\n- een SEPR van ten minste 2,90;\n- een natuurlijk koudemiddel;\n- verdamper, exclusief koel- en/of vriescellen;\n- (eventueel) de aangesloten koelmeubelen, of\nb. een condensoreenheid voor vriestoepassingen met:\n- een koelvermogen groter dan 2 kW en kleiner of gelijk aan 20 kW;\n- een SEPR van ten minste 1,80;\n- een natuurlijk koudemiddel;\n- verdamper, exclusief koel- en/of vriescellen;\n- (eventueel) de aangesloten vriesmeubelen.\nHet maximum investeringsbedrag voor de aangesloten koel- en/of vriesmeubelen, dat voor Energie-\ninvesteringsaftrek in aanmerking komt, bedraagt € 1.000 per geïnstalleerde kW van het koelvermogen\nvan de condensoreenheid.\nCondensoreenheden bestemd voor koel- en vriestoepassingen, moeten voldoen aan de eisen van 220225a.\n39 | Energielijst 2025"
  },
  {
    "page": 40,
    "first_line": "220227 [W] [GEWIJZIGD]",
    "block_text": "220227 [W] [GEWIJZIGD]\nDecentraal koelsysteem (hydroloop) met een totaal koelvermogen van maximaal 50 kW\nBestemd voor: het koelen van producten in meubels en/of cellen tot maximaal + 16 °C,\nen bestaande uit: stekkerklare koelmeubels en/of gekoelde cellen, die onderling zijn verbonden met een\nglycolnet en drycooler en waarbij:\n• de aangesloten meubels en/of condensoreenheden:\n- werken met een halogeenvrij koudemiddel,\n- zijn voorzien van ten minste één frequentiegeregelde of elektronisch toerengeregelde compressor,\n- beschikken over een elektronische expansieregeling;\n• de drycooler is ontworpen:\n- op maximaal 14 K temperatuurverschil tussen condensatietemperatuur en omgevingstemperatuur,\n- op maximaal 4 K temperatuurverschil tussen waterintrede- en wateruittredetemperatuur,\n- met een specifiek opgenomen vermogen van de drycooler van maximaal 21 W per\nkW drycoolervermogen;\n• een weersafhankelijke regeling van de condensatiedruk tot +13 °C buitenluchttemperatuur.\nHet specifiek opgenomen vermogen van de drycooler is de som van het totaal opgenomen vermogen van de\nventilatoren en pompen, gedeeld door het drycoolervermogen bij een temperatuurverschil van maximaal\n14 K tussen condensatietemperatuur en omgevingstemperatuur.\nDe omgevingstemperatuur is een drogeboltemperatuur van +30 °C met een relatieve vochtigheid van 50%.\nHet maximale temperatuurverschil van 14 K tussen condensatie- en omgevingstemperatuur geldt voor een\nbuitenluchttemperatuur van +13 °C en hoger.\nEen koel- en/of vriesinstallatie waarbij in het samenstel van voorzieningen een halogeenhoudend\nkoudemiddel wordt toegepast, komt niet in aanmerking voor Energie-investeringsaftrek. Onder samenstel\nvan voorzieningen wordt verstaan alle aanwezige middelen die onderling met elkaar verbonden zijn voor\nhet koelen en/of vriezen van ruimten of processen.\nHet maximum investeringsbedrag dat voor Energie-investeringsaftrek in aanmerking komt, bedraagt\n€ 3.000 per geïnstalleerde kW van het koel- en vriesvermogen van het decentrale koelsysteem.\nHet totale koelvermogen is de som van alle afzonderlijke koelvermogens van de aangesloten meubels en/of\ncondensoreenheden binnen dezelfde inrichting, dat is bepaald bij een condensatietemperatuur van\n+44 °C, en een verdampings temperatuur van -10 °C (voor koeltoepassingen) of verdampingstemperatuur\nvan -35 °C (voor vriestoepassingen).\n40 | Energielijst 2025"
  },
  {
    "page": 41,
    "first_line": "220228 [W]",
    "block_text": "220228 [W]\nEnergiezuinige drankenkoeler\nBestemd voor: het inkoelen en verkopen van verpakte dranken in de temperatuurklasse K4 (+9 °C / -1 °C) met\neen Energy Efficiency Index (EEI) kleiner dan 50, gemeten conform Verordening (EU) 2019/2018 en (EU)"
  },
  {
    "page": 41,
    "first_line": "2019/2024, in de klimaatklasse CC1 (+25 °C, 60% RV) of CC2 (+32 °C, 65% RV),",
    "block_text": "2019/2024, in de klimaatklasse CC1 (+25 °C, 60% RV) of CC2 (+32 °C, 65% RV),\nen bestaande uit: een drankenkoeler, zoals beschreven in artikel 2 van Verordening (EU) 2019/2024, en\nwerkend op een halogeenvrij koudemiddel.\nToelichting:\n• Drankenkoelers met het energielabel A, B, C of D, zoals vastgelegd in Verordening (EU) nr. 2019/2018, voldoen aan de\nhierboven genoemde Energy Efficiency Index.\n• Koelmeubelen voor supermarkten worden volgens bijlage I bij Verordening (EU) 2019/2024 niet gezien als drankenkoelers en\nkomen daarom niet in aanmerking."
  },
  {
    "page": 41,
    "first_line": "220229",
    "block_text": "220229\nVacuümkoeler voor bakkerijen\nBestemd voor: het onder vacuüm garen en afkoelen van bakkerijproducten in een gesloten kamer,\nen bestaande uit: vacuümkamer, frequentiegeregelde vacuümpomp met koeling,\n(eventueel) warmteterugwinningssysteem.\nVentileren"
  },
  {
    "page": 41,
    "first_line": "220304 [W] [GEWIJZIGD]",
    "block_text": "220304 [W] [GEWIJZIGD]\nSysteem voor ontvochtiging en/of koelen en verwarmen van tuinbouwkassen\na. Bestemd voor: het ontvochtigen van de kas met een gecontroleerd mengsel van lucht van boven het\nenergiescherm en lucht van onder het energiescherm,\nen bestaande uit: luchtmengunit met kleppensecties, toerengeregelde ventilator, (eventueel)\nluchtdistributieslang, (eventueel) regelsoftware.\nb. Bestemd voor: het ontvochtigen van de kas door middel van een gecontroleerd mengsel van droge\nbuitenlucht en kaslucht,\nen bestaande uit: luchtbehandelingskast met kleppensectie en toerengeregelde ventilator, (eventueel)\nregelsoftware, (eventueel) luchtdistributieslang, (eventueel) lucht/lucht warmtewisselaar, (eventueel)\ngeïntegreerde warmtewisselaar voor naverwarming.\nc. Bestemd voor: het ontvochtigen van de kas door middel van koelen, drogen en naverwarmen van de\nkaslucht door middel van een warmtepomp,\nen bestaande uit: complete unit met warmtepomp, ventilator, warmtewisselaar in de ingaande luchtstroom,\nwarmtewisselaar in de uitgaande luchtstroom of warmtewisselaar voor het terugwinnen van de warmte,\n(eventueel) luchtdistributieslang, (eventueel) afgiftenet11 dat uitsluitend wordt verwarmd door de\nteruggewonnen warmte, (eventueel) kleppensectie voor het bijmengen van lucht van boven het\nenergiescherm.\nd. Bestemd voor: het ontvochtigen van de kas door de kaslucht door een hygroscopische oplossing of langs\neen hygroscopisch oppervlak te geleiden,\nen bestaande uit: ontvochtigingsunit, (eventueel) luchtdistributieslang, (eventueel) kleppensectie.\ne. Bestemd voor: het ontvochtigen en eventueel afwisselend onttrekken en toevoeren van warmte, waarbij de\nteruggewonnen warmte direct wordt gebruikt voor naverwarming of wordt opgeslagen in een buffer,\nen bestaande uit: luchtbehandelingskast met geïntegreerde warmtewisselaar voor koelen/ontvochtigen,\n(eventueel) geïntegreerde warmtewisselaar voor naverwarming, (eventueel) lucht/lucht warmtewisselaar,\n(eventueel) kleppensectie voor het bijmengen van droge buitenlucht, (eventueel) luchtdistributieslang\n(eventueel) dagbuffer, (eventueel) afgiftenet11 dat uitsluitend wordt verwarmd door de teruggewonnen\nwarmte, (eventueel) warmtepomp volgens code 221103, (eventueel) warmte- of koude opslag in de bodem\nvolgens code 251201, (eventueel) regelsoftware.\n41 | Energielijst 2025"
  },
  {
    "page": 42,
    "first_line": "220402",
    "block_text": "220402\nKasdek\nBestemd voor: het beschermen van gewassen door een tuinbouwkas waarvan het kasdek voorzien is van\nlichtdoorlatend materiaal met een betere isolatiewaarde dan enkellaags glas,\nen bestaande uit: kunststof kanaalplaten of meervoudig glas of enkel glas voorzien van een lage emissie\ncoating met een warmtedoorlatingscoëfficiënt van maximaal 4,0 W/m2K of een dubbele laag opgebouwd uit\nglas met daaronder een ETFE of PVDF folie, of een dubbele laag opgebouwd uit twee keer ETFE folie.\nDe draagconstructie waarin of waarop de montage plaatsvindt komt niet in aanmerking."
  },
  {
    "page": 42,
    "first_line": "220403 [W]",
    "block_text": "220403 [W]\nHorizontale energieschermen\nBestemd voor: het verminderen van het warmteverlies in tuinbouwkassen door het aanbrengen van\nhorizontaal beweegbare energieschermen aan de binnenzijde van de lichtdoorlatende gebouwschil,\nen bestaande uit: schermdoek dat voor ten minste 90% dicht is, waarbij de maasopeningen van het weefsel,\nbreisel of vlechtsel kleiner zijn dan 2 mm2 en waarbij de lichtdoorlatendheid voor diffuus opvallend licht\ngroter is dan 10%, mechanisch bedieningsmechanisme, (eventueel) kierafdichtingsvoorzieningen,\n(eventueel) scherm(kier)regeling, (eventueel) meetbox boven het energiescherm, (eventueel)\nnokcompartimentering. Voor Energie-investeringsaftrek komt in aanmerking het derde energiescherm van\nde boven elkaar gelegen, horizontaal, door een luchtspouw gescheiden, beweegbare schermen.\nDe betreffende kas(afdeling) moet ten minste voorzien zijn van drie horizontale energieschermdoeken\nwaarbij het schermdoek voor ten minste 90% dicht is, waarbij de maasopeningen van het weefsel, breisel\nof vlechtsel kleiner zijn dan 2 mm2 en waarbij van minimaal twee horizontale energieschermdoeken de\nlichtdoorlatendheid voor diffuus opvallend licht groter is dan 10%. De schermen liggen onder elkaar en\nkunnen tegelijk dichtgetrokken zijn."
  },
  {
    "page": 42,
    "first_line": "220408 [W]",
    "block_text": "220408 [W]\nFaseovergangsmateriaal voor processen\nBestemd voor: het verminderen van het energiegebruik voor het koelen of verwarmen van ruimten of processen,\nen bestaande uit: faseovergangsmateriaal met een gedefinieerd overgangstraject en een capaciteit in het\novergangstraject van minimaal 100 kJ/kg. Het maximale investeringsbedrag dat voor Energie-investeringsaftrek\nin aanmerking komt bedraagt € 10 per kg faseovergangsmateriaal.\n42 | Energielijst 2025"
  },
  {
    "page": 43,
    "first_line": "220409",
    "block_text": "220409\nIsolatie voor bestaande procesinstallaties\nBestemd voor: het aanbrengen of vervangen van isolatie op bestaande procesinstallaties ten behoeve van\nthermische isolatie, anders dan koel- of vriesprocessen,\nen bestaande uit: isolatiemateriaal.\nHet isolatiemateriaal dient te voldoen aan een minimale ‘vereenvoudigde R-waarde’ bij de betreffende\n(ontwerp) procestemperatuur. Deze minimale R-waarde wordt op een vereenvoudigde wijze berekend.\nVoor leidingen kleiner of gelijk aan DN500 geldt de volgende formule:\nVoor leidingen groter dan DN500 en vlakke platen geldt:\nda = buitendiameter van de geïsoleerde leiding [m]\ndi = buitendiameter van de leiding [m]\ns = isolatiedikte [m] →da=di+2∙s\nλ = warmtegeleidingscoëfficiënt isolatiemateriaal [W/m·K] bepaald volgens NEN-EN 12667:2001 of\nNEN-EN-ISO 8497:1997.\nIn onderstaande tabel staan de minimale ‘vereenvoudigde R-waarden’ aangegeven waaraan voldaan\nmoet worden:\nProcestemperatuur 50ºC 150ºC 250ºC 350ºC 450ºC\ntussen: ≤ 150ºC ≤ 250ºC ≤ 350ºC ≤ 450ºC ≤ 550ºC\nλ-waarde bij Tm [ºC]:* 50ºC 100ºC 200ºC 200ºC 300ºC\nDN40 – DN80 3,4 3,7 3,4 3,6 2,7\nDN100 – DN150 2,5 2,8 2,6 2,6 2,0\nDN200 – DN350 1,8 1,9 1,8 1,9 1,6\nDN400 – DN500 1,6 1,6 1,6 1,6 1,6\nLeidingen > DN500 en 2,4 2,6 2,7 2,8 3,0\nvlakke plaat\n* De warmtegeleidingscoëfficiënt (λ) wordt gemeten volgens NEN-EN 12667:2001 of NEN-EN-ISO 8497:1997\nbij verschillende Tm (mean temperatures) in het isolatiemateriaal. In de tabel staat aangegeven welke Tmvan\nhet isolatiemateriaal moet worden aangenomen per proces-temperatuurbereik. De λ-waarde behorende bij\nde desbetreffende Tm dient te worden toegepast in de berekening van de vereenvoudigde R-waarde.\nToelichting:\nIsolatie van nieuwe procesinstallaties komt onder deze code niet in aanmerking.\n43 | Energielijst 2025"
  },
  {
    "page": 44,
    "first_line": "220503 [W] [GEWIJZIGD]",
    "block_text": "220503 [W] [GEWIJZIGD]\nBelichtingssysteem voor tuinbouwgewassen\nBestemd voor: het vervangen van een bestaand belichtingssysteem voor het belichten van tuinbouwgewassen\nin tuinbouwkassen of in daglichtdichte ruimten,\nen bestaande uit: dimbaar belichtingsarmatuur inclusief lichtbron met een specifieke lichtstroom van ten\nminste 3,00 micromol fotonen per seconde per Watt, dat dient ter vervanging van een belichtingsarmatuur\nin dezelfde tuinbouwkas;\nDe specifieke lichtstroom dient bij het maximale vermogen van het armatuur gemeten te zijn conform\nLM-79-19 of gelijkwaardige protocollen. Onder de specifieke lichtstroom wordt hier verstaan de verhouding\ntussen de lichtstroom van het belichtingssysteem (in micromol fotonen per seconde) en het daartoe\nopgenomen elektrische vermogen (in Watt). Metingen op grond van LM-79-19 of gelijkwaardige protocollen\ndienen verricht te worden door geaccrediteerde instellingen, waarbij elektrische- en fotometrische\nmetingen specifiek in de accreditatie-scope van de betreffende instelling dient te zijn opgenomen.\nAandrijven"
  },
  {
    "page": 44,
    "first_line": "220602 [W] [GEWIJZIGD]",
    "block_text": "220602 [W] [GEWIJZIGD]\nHR-elektromotor\na. elektromotor, ontworpen voor rechtstreeks aansluiten op het elektriciteitsnet,\nen bestaande uit: 2-, 4- of 6-polige elektromotor met een nominaal vermogen groter dan 200kW of 8-polige\nelektromotor, die voldoet aan de IE4 efficiency-klasse gemeten conform NEN-EN-IEC 60034-30-1:2014;\nb. Ex eb elektromotor, ontworpen voor rechtstreeks aansluiten op het elektriciteitsnet,\nen bestaande uit: Ex eb elektromotor, die voldoet aan de IE3 efficiency-klasse gemeten conform NEN-EN-IEC"
  },
  {
    "page": 44,
    "first_line": "60034-30-1:2014;",
    "block_text": "60034-30-1:2014;\nc. elektromotor, ontworpen voor variabel toerental en niet rechtstreeks aansluiten op het elektriciteitsnet,\nen bestaande uit: elektromotor, die voldoet aan de IE5 efficiency-klasse conform NVN-CLC-IEC/TS 60034-30-\n2:2021, elektronische toerenregeling, (eventueel) geïntegreerde reductor (niet zijnde wormwielreductor).\nDrogen/bevochtigen"
  },
  {
    "page": 44,
    "first_line": "220701",
    "block_text": "220701\nEnergiezuinige wasdroger\nBestemd voor: het drogen van wasgoed,\nen bestaande uit: warmtepomp trommeldroger."
  },
  {
    "page": 44,
    "first_line": "220720 [W]",
    "block_text": "220720 [W]\nEnergiezuinige krattendroger\nBestemd voor: het drogen van gewassen kunststof kratten voor voedingsmiddelen,\nen bestaande uit: krattendroogmachine waarin het vocht wordt verwijderd middels centrifugale krachten.\nHet restvochtgehalte dient na droging minder dan 5 gram per krat te zijn.\n44 | Energielijst 2025"
  },
  {
    "page": 45,
    "first_line": "221102",
    "block_text": "221102\nOrganic Rankine Cycle of Kalinacyclus\nBestemd voor: het omzetten van warmte naar mechanische of elektrische energie waarbij gebruikt wordt\ngemaakt van afvalwarmte1,\nen bestaande uit: condensor, verdamper, pomp, turbine, (eventueel) separator, (eventueel) warmtewisselaar,\n(eventueel) generator, (eventueel) aansluiting op het elektriciteitsnet.\nBeheer/regelen"
  },
  {
    "page": 45,
    "first_line": "220909 [W]",
    "block_text": "220909 [W]\nEnergiezuinige klimaatregeling in tuinbouwkassen\na. planttemperatuurcamera\nBestemd voor: het regelen van schermen en ventilatie in de glastuinbouw op basis van de gemeten\ngewastemperatuur,\nen bestaande uit: infrarood planttemperatuurcamera, regelsoftware;\nb. sensorvruchten voor temperatuurmeting\nBestemd voor: het sturen van de vochtregeling op basis van de gemeten vruchttemperatuur,\nen bestaande uit: sensorvruchten, regelsoftware;\nc. pyrgeometer\nBestemd voor: het regelen van schermen op basis van de gemeten warmteuitstraling van de tuinbouwkas,\nen bestaande uit: pyrgeometer, regelsoftware;\nd. gasanalyseapparaat\nBestemd voor: het automatisch regelen van schermen en ventilatie in de glastuinbouw op basis van de\ngemeten luchtkwaliteit,\nen bestaande uit: gecombineerde etheen/NO/CO gasanalyseapparaat, regelsoftware, koppeling aan\nx x\nde klimaatcomputer.\nEen klimaatcomputer en eventuele netwerkonderdelen komen niet in aanmerking voor\nEnergie-investeringsaftrek."
  },
  {
    "page": 45,
    "first_line": "220913 [W]",
    "block_text": "220913 [W]\nIntelligent lokaal warmtenetwerk\nBestemd voor: het faciliteren van een intelligent lokaal warmtedistributiesysteem waarmee vraag en aanbod\nvan diverse gebruikers en producenten op elkaar kunnen worden afgestemd,\nen bestaande uit: meet- en regelsysteem in combinatie met software voor de real-time koppeling tussen\nproducenten en gebruikers binnen het energienetwerk.\nToelichting:\nOp het energienetwerk dienen meerdere gebruikers en meerdere producenten gekoppeld te zijn. Het energienetwerk zelf komt\nniet in aanmerking.\n45 | Energielijst 2025"
  },
  {
    "page": 46,
    "first_line": "221220 [W]",
    "block_text": "221220 [W]\nToerengeregelde vacuümpomp voor melkwinningsinstallaties\nBestemd voor: de vacuümvoorziening van melkwinningsinstallaties,\nen bestaande uit: vacuümpomp met toerenregeling.\nVacuümvoorziening van een automatisch melksysteem (melkrobot) komt niet voor Energie-\ninvesteringsaftrek in aanmerking."
  },
  {
    "page": 46,
    "first_line": "221221 [W]",
    "block_text": "221221 [W]\nHoogfrequent hoogrendementslader voor tractiebatterijen\nBestemd voor: het laden van lood-zuur tractiebatterijen,\nen bestaande uit: hoogfrequent hoogrendement laadunit die de tractiebatterijen laadt met een efficiency\ntotaalscore groter dan 24 gemeten conform het meetprotocol KEMA 74100151-CES/NET 12-3187.\nDe tractiebatterijen komen niet in aanmerking.\nToelichting:\nEen hoogfrequent hoogrendementslader met BMWT efficiency label I voldoet aan bovenstaande omschrijving."
  },
  {
    "page": 46,
    "first_line": "221225 [W]",
    "block_text": "221225 [W]\nMobiele compressed natural gas (CNG) hogedrukreiniger\nBestemd voor: het reinigen van oppervlakken met warm water onder hoge druk door een mobiele CNG\nhogedrukreiniger met een rendement van ten minste 93% op onderwaarde,\nen bestaande uit: mobiele CNG hogedrukreiniger, (eventueel) accu."
  },
  {
    "page": 46,
    "first_line": "221226 [GEWIJZIGD]",
    "block_text": "221226 [GEWIJZIGD]\nEnergieprestatieverbetering in grootkeukenapparatuur\nBestemd voor: het verbeteren van de energieprestatie van grootkeukenapparatuur,\nen bestaande uit: een combinatie van voorzieningen voor één vestiging, waarbij twee of meer van de\nvolgende onderdelen worden geïnstalleerd in de horeca, grootkeuken of wasvoorziening: elektrisch\nfrituurtoestel (270107), elektrische bakcarrousel (220122), multifunctioneel kook- en baktoestel (220123),\nenergiezuinige professionele koel- of vrieskast (220215), energiezuinige drankenkoeler (220228) of\nenergiezuinige wasdroger (220701).\nInvesteringen die onder deze code gemeld worden, dienen aan de voorwaarden van de afzonderlijke codes\nte voldoen.\nToelichting:\n• Belastingplichtigen kunnen per melding voorzieningen voor één vestiging onder deze code melden.\n• Een investering die onder deze code wordt gemeld kan daarnaast niet worden gemeld onder een andere code van\nde Energielijst.\n• Deze techniekcode is bedoeld voor ondernemingen die bij de aankoop van een bedrijfsmiddel tegen het minimum\nmeldingsbedrag van €2.500 aan lopen als men onderdelen wil melden waarvan de kosten per techniekcode lager zijn dan\nhet minimumbedrag.\n46 | Energielijst 2025"
  },
  {
    "page": 47,
    "first_line": "221227 [W] [GEWIJZIGD]",
    "block_text": "221227 [W] [GEWIJZIGD]\nWatertoevoersysteem voor het beregenen van gewassen op landbouwgrond\nBestemd voor: het beregenen van gewassen op landbouwgrond,\nen bestaande uit: elektrisch aangedreven pomp, frequentieregelaar, drukopnemer, (eventueel) transformator\nvoor het verhogen van de netspanning, (eventueel) watertransportleidingen tussen de bron, pomp en\nde landbouwgrond, (eventueel) slanghaspel voorzien van een elektrische aandrijving voor het oprollen of\nrijden, (eventueel) accu voor de elektrische aandrijving van de haspel.\nDe overige watertransportleidingen en het waterafgiftesysteem komen niet in aanmerking.\nSystemen waarbij een pomp is opgenomen die met fossiele energie wordt aangedreven komen niet voor\nEnergie-investeringsaftrek in aanmerking.\nToelichting:\n• Slanghaspels met een waterturbine of een verbrandingsmotor komen niet in aanmerking.\n• Voor de beregeningsboom met lage waterdruk, zie code 221228."
  },
  {
    "page": 47,
    "first_line": "221228 [GEWIJZIGD]",
    "block_text": "221228 [GEWIJZIGD]\nBeregeningsboom met lage waterdruk voor het beregenen van gewassen\nBestemd voor: het beregenen van gewassen op landbouwgrond,\nBestaande uit: beregeningsboom (sproeiboom) met roterende sproeiers voor een waterdruk van maximaal\n1,5 bar(g), waterdrukregelaar per sproeier, (eventueel) onderstel met wielen, (eventueel) aanpassingen aan\nde slanghaspel voor de beregeningsboom.\nDe watertransportleidingen en/of slanghaspel komen niet in aanmerking.\nToelichting: Voor het water toevoersysteem zie code 221227."
  },
  {
    "page": 47,
    "first_line": "221229",
    "block_text": "221229\nElektrisch aangedreven voeraanschuifrobot\nBestemd voor: het aanschuiven van ruwvoer in stallen voor melkvee,\nen bestaande uit: autonoom werkende elektrisch aangedreven voeraanschuifrobot, laadstation,\n(eventueel) transponder.\nToelichting: Voor een automatisch ruwvoermengsysteem of zelfrijdend autonoom ruwvoersysteem voor herkauwers kan men\neventueel gebruik maken van de MIA\\Vamil, code A 2218 van de Milieulijst."
  },
  {
    "page": 47,
    "first_line": "221230 [W]",
    "block_text": "221230 [W]\nInstallatie voor CO winning uit buitenlucht\n2\nBestemd voor: het winnen van CO uit de buitenlucht voor het bemesten van gewassen in tuinbouwkassen,\n2\nen bestaande uit: installatie voor de adsorptie van CO uit buitenlucht (direct air capture), (eventueel)\n2\nCO-compressor, (eventueel) CO-ventilator, (eventueel) CO transportleidingen binnen het glastuinbouw-\n2 2 2\nbedrijf, (eventueel) koppeling met warmtebron voor desorptie, (eventueel) CO buffer.\n2\nHet distributiesysteem voor CO dosering in de kas komt niet in aanmerking. De warmtebron zelf komt niet\n2\nin aanmerking."
  },
  {
    "page": 47,
    "first_line": "221231 [W] [GEWIJZIGD]",
    "block_text": "221231 [W] [GEWIJZIGD]\nFiber lasersnijmachine\nBestemd voor: het vervangen of ombouwen van een CO lasersnijmachine,\n2\nen bestaande uit: de snijkop van een fiber lasersnijmachine, (eventueel) laserbron, (eventueel) koeler.\nNiet de gehele fiber lasersnijmachine komt in aanmerking voor Energie-investeringsaftrek.\n47 | Energielijst 2025"
  },
  {
    "page": 48,
    "first_line": "221232 [W] [NIEUW]",
    "block_text": "221232 [W] [NIEUW]\nRugvorminrichting voor aardappelruggen\nBestemd voor: het direct na het aardappelen poten, in dezelfde werkgang, vormen en aanaarden van\naardappelruggen,\nen bestaande uit: voorziening voor het vormen en aanaarden van de ruggen gemonteerd aan de\naardappelpootmachine.\nNiet de gehele aardappelpootmachine komt in aanmerking voor Energie-investeringsaftrek.\nEen rijenfrees komt niet in aanmerking voor Energie-investeringsaftrek\n48 | Energielijst 2025"
  },
  {
    "page": 50,
    "first_line": "340000 [W]",
    "block_text": "340000 [W]\nTechnische voorzieningen voor energiebesparing in of aan bestaande transportmiddelen2\nDe terugverdientijd van de investering moet ten minste 5 jaar, maar niet meer dan 15 jaar bedragen.\nAls referentie dient bij bestaande transportmiddelen het historisch energiegebruik8.\nDe energiebesparing moet aantoonbaar het directe gevolg zijn van het gebruik van het bedrijfsmiddel\nwaarin geïnvesteerd is.\nDe terugverdientijd moet als volgt worden berekend:\nInvestering\nTVT =\n(Energiegebruik per jaar x Energieprijs) - (Energiegebruik per jaar x Energieprijs)\noude situatie nieuwe situatie\n- Waarbij onder de investering alle kosten vallen die noodzakelijk zijn om het bedrijfsmiddel in gebruik\nte nemen. Financieringskosten vallen hier niet onder.\n- Waarbij de energieprijs moet worden gekozen uit onderstaande tabel, tenzij wordt bespaard op een\nandere energiedrager dan aardgas of elektriciteit. In dat geval dient de door de onderneming betaalde\nenergieprijs te worden gebruikt.\nAardgas:\nInkoopomvang van de bedrijfsinrichting [Nm3 per jaar] Prijs per Nm3\n1 Niet hoger dan 170.000 Nm3 € 1,16\n2 Hoger dan 170.000, niet hoger dan 1.000.000 Nm3 € 0,83\n3 Hoger dan 1 miljoen, niet hoger dan 10 miljoen Nm3 € 0,72\n4 Hoger dan 10 miljoen Nm3 € 0,62\nElektriciteit:\nInkoopomvang van de bedrijfsinrichting [kWh per jaar] Prijs per kWh\n1 Niet hoger dan 10.000 kWh € 0,26\n2 Hoger dan 10.000, niet hoger dan 50.000 kWh € 0,29\n3 Hoger dan 50.000, niet hoger dan 10 miljoen kWh € 0,21\n4 Hoger dan 10 miljoen kWh € 0,16\nDiesel:\nPrijs per liter\n1 Voor scheepvaart (binnenvaart, visserij et cetera) € 0,95\n2 Voor wegtransport € 1,48\nTechnische voorzieningen die het transportmiddel zelf niet energie-efficiënter maken, maar indirect\nenergie besparen zijn uitgesloten voor Energie-investeringsaftrek. Dit geldt bijvoorbeeld voor het toepassen\nvan intermodaal vervoer of routeoptimalisatie.\nDe energiebesparing moet gebaseerd zijn op dezelfde rij- of vaarroute, waarbij wordt uitgegaan van dezelfde\ngoederen en van een maximale belading.\nEen voorbeeldberekening is te vinden op de website van de Energie-investeringsaftrek: Berekenen\nterugverdientijd EIA | RVO.nl | Rijksdienst.\n50 | Energielijst 2025"
  },
  {
    "page": 52,
    "first_line": "440000 [W]",
    "block_text": "440000 [W]\nTechnische voorzieningen voor energiebesparing in of aan nieuwe transportmiddelen2\nDe terugverdientijd van de investering moet ten minste 5 jaar, maar niet meer dan 15 jaar bedragen.\nAls referentie bij nieuwe transportmiddelen dient het in de betreffende branche gemiddeld gangbare\nenergiegebruik bij soortgelijke technische voorzieningen voor vergelijkbare nieuwe transportmiddelen.\nDe energiebesparing moet aantoonbaar het directe gevolg zijn van het gebruik van het bedrijfsmiddel\nwaarin geïnvesteerd is.\nDe terugverdientijd moet als volgt worden berekend:\nInvestering\nTVT =\n(Energiegebruik per jaar x Energieprijs) - (Energiegebruik per jaar x Energieprijs)\nreferentie situatie nieuwe situatie\n- Waarbij onder de investering alle kosten vallen die noodzakelijk zijn om het bedrijfsmiddel in gebruik\nte nemen. Financieringskosten vallen hier niet onder.\n- Waarbij de energieprijs moet worden gekozen uit onderstaande tabel, tenzij wordt bespaard op een\nandere energiedrager dan aardgas of elektriciteit. In dat geval dient de in de markt gangbare prijs voor\ndie energiedrager te worden gebruikt.\nAardgas:\nInkoopomvang van de bedrijfsinrichting [Nm³ per jaar] Prijs per Nm³\n1 Niet hoger dan 170.000 Nm³ € 1,16\n2 Hoger dan 170.000, niet hoger dan 1.000.000 Nm³ € 0,83\n3 Hoger dan 1 miljoen, niet hoger dan 10 miljoen Nm³ € 0,72\n4 Hoger dan 10 miljoen Nm³ € 0,62\nElektriciteit:\nInkoopomvang van de bedrijfsinrichting [kWh per jaar] Prijs per kWh\n1 Niet hoger dan 10.000 kWh € 0,26\n2 Hoger dan 10.000, niet hoger dan 50.000 kWh € 0,29\n3 Hoger dan 50.000, niet hoger dan 10 miljoen kWh € 0,21\n4 Hoger dan 10 miljoen kWh € 0,16\nDiesel:\nPrijs per liter\n1 Voor scheepvaart (binnenvaart, visserij et cetera) € 0,95\n2 Voor wegtransport € 1,48\nTechnische voorzieningen die het transportmiddel zelf niet energie-efficiënter maken, maar indirect\nenergiebesparen zijn uitgesloten voor Energie-investeringsaftrek. Dit geldt bijvoorbeeld voor het toepassen\nvan intermodaal vervoer of routeoptimalisatie.\nDe energiebesparing moet gebaseerd zijn op dezelfde rij- of vaarroute, waarbij wordt uitgegaan van dezelfde\ngoederen en van een maximale belading.\nEen voorbeeldberekening is te vinden op de website van de Energie-investeringsaftrek: Berekenen\nterugverdientijd EIA | RVO.nl | Rijksdienst.\n52 | Energielijst 2025"
  },
  {
    "page": 54,
    "first_line": "241101 [GEWIJZIGD]",
    "block_text": "241101 [GEWIJZIGD]\nWarmtepomp voor bestaande schepen\nBestemd voor: het verwarmen van bestaande schepen,\nen bestaande uit: warmtepomp of ombouwset voor het geschikt maken van bestaande airconditioning\nvoor verwarmen.\nKoelen/vriezen"
  },
  {
    "page": 54,
    "first_line": "240205",
    "block_text": "240205\nVerplaatsbare schotten bij geconditioneerd transport\nBestemd voor: het beperken van de koelverliezen bij gekoeld transport door het verkleinen van de\ngekoelde ruimte,\nen bestaande uit: verplaatsbare schotten die de gekoelde ruimte kunnen verkleinen."
  },
  {
    "page": 54,
    "first_line": "240208 [W] [GEWIJZIGD]",
    "block_text": "240208 [W] [GEWIJZIGD]\nElektrische koeling op koel/vries wegtransport\na. Bestemd voor: koelen/vriezen van producten die worden vervoerd in een geïsoleerde oplegger,\nen bestaande uit: elektrische koelinstallatie, accu die geen lood bevat, energie-as, (eventueel) panelen of\nfolie met fotovoltaïsche zonnecellen;\nb. Bestemd voor: koelen/vriezen van producten die worden vervoerd in een geïsoleerde bestelauto of\ngeïsoleerde vrachtwagen-bakwagen21,\nen bestaande uit: uitsluitend door elektriciteit aangedreven koelinstallatie met een halogeenvrij\nkoudemiddel, accu die geen lood bevat, (eventueel) energie-as, (eventueel) panelen of folie met\nfotovoltaïsche zonnecellen.\nToelichting:\n• Niet de gehele oplegger, bestelauto of vrachtwagen-bakwagen komt in aanmerking\n• Voor de omschrijving van de energie-as geldt code 240607.\n• Een koelinstallatie gecombineerd met dieselaggregaat komt niet in aanmerking.\nAandrijven"
  },
  {
    "page": 54,
    "first_line": "240609",
    "block_text": "240609\nSchroefasgedreven generator voor schepen\na. Bestemd voor: het opwekken van elektriciteit bij schepen door een koppeling met hydropomp op de\nschroefas, waarbij een hydromotor de generator aandrijft,\nen bestaande uit: koppeling, hydraulische pomp, hydraulische motor, generator.\nb. Bestemd voor: het opwekken van elektriciteit bij schepen door een koppeling op de schroefas waarbij de\ngenerator direct aangedreven wordt,\nen bestaande uit: koppeling, generator, frequentieomvormer."
  },
  {
    "page": 54,
    "first_line": "240612 [W]",
    "block_text": "240612 [W]\nEnergiezuinige scheepsmotor\na. Bestemd voor: de hoofdvoortstuwing van een bestaand vaartuig voor de binnenvaart, met een nominaal\nmotorvermogen van ten minste 250 kW,\nen bestaande uit: scheepsdieselmotor, waarvan het brandstofverbruik minder bedraagt dan 195 g/kWh,\ngemeten conform NEN-ISO 3046-1:2002, waarbij gerekend wordt met de in deze norm omschreven\nmaximaal toegestane tolerantie van 5%.\nHet maximum investeringsbedrag dat voor Energie-investeringsaftrek in aanmerking komt is\n€ 125/kW nominaal vermogen;\nb. Bestemd voor: de voortstuwing van een bestaand vaartuig voor de binnenvaart, met een nominaal\nmotorvermogen van ten minste 250 kW, waarbij meerdere scheepsdieselmotoren op één schroefas zijn\n54 | Energielijst 2025"
  },
  {
    "page": 55,
    "first_line": "240614 [GEWIJZIGD]",
    "block_text": "240614 [GEWIJZIGD]\nHybride power take off (PTO) aandrijving\nBestemd voor: het aandrijven van apparatuur op voertuigen voor vervoer over de weg,\nen bestaande uit: accu die geen lood bevat, elektromotor, regelsysteem, (eventueel) voorziening voor\nregeneratie van remenergie, (eventueel) vermogenselektronica.\nToelichting:\n• Een elektrische power take off (ePTO) komt eveneens in aanmerking.\n• Een PTO voor een koel/vriesinstallatie komt niet in aanmerking. Voor de omschrijving van een koel/vriesinstallatie geldt code 240208."
  },
  {
    "page": 55,
    "first_line": "240617 [W]",
    "block_text": "240617 [W]\nMeesturende en intrekbare achteras voor vrachtvoertuigen\nBestemd voor: meesturende en intrekbare achteras voor vrachtwagen-bakwagens21 of trekkende voertuigen van\neen trekker-oplegger combinatie22,\nen bestaande uit: samenstel van achterassen waarvan ten minste 1 achteras actief meestuurt en 1 achteras\ningetrokken kan worden.\nMeesturende achterassen en intrekbare achterassen of separaat aangebrachte assen onder aanhangers en\nopleggers komen niet in aanmerking."
  },
  {
    "page": 55,
    "first_line": "240618 [W]",
    "block_text": "240618 [W]\nBrandstofcel in transportmiddelen2\nBestemd voor: het opwekken van elektrische energie, waarbij een brandstof rechtstreeks wordt omgezet in\nelektrische energie,\nen bestaande uit: brandstofcel, (eventueel) brandstofreformer.\nEnergiehergebruik"
  },
  {
    "page": 55,
    "first_line": "240606 [GEWIJZIGD]",
    "block_text": "240606 [GEWIJZIGD]\nTeruglevervoorziening remenergie van elektrische motoren\nBestemd voor: het terugleveren van elektrische energie bij het afremmen van elektrische motoren en eventueel\nhet beperken van aanloopstromen door vermogenselektronica,\nen bestaande uit: teruglevervoorziening remenergie, (eventueel) vliegwiel, (eventueel) accu die geen lood\nbevat, (eventueel) supercondensator, (eventueel) chopperinstallatie, (eventueel) frequentieregelaar,\n(eventueel) vermogenselektronica/ vermogensregeling motor.\nVoorzieningen bij elektrische heftrucks komen niet in aanmerking.\n55 | Energielijst 2025"
  },
  {
    "page": 56,
    "first_line": "240607",
    "block_text": "240607\nEnergie-as\nBestemd voor: het terugwinnen van remenergie in een oplegger of aanhanger,\nen bestaande uit: in de achteras ingebouwde generator, accu, (eventueel) vermogenselektronica."
  },
  {
    "page": 56,
    "first_line": "240608",
    "block_text": "240608\nTurbocompound\nBestemd voor: het terugwinnen van energie uit de uitlaatgassen van een vrachtwagenmotor,\nen bestaande uit: een achter de turbo in de uitlaatgasstroom geplaatste additionele turbine,\n(eventueel) regelelektronica.\nBeheer/regelen"
  },
  {
    "page": 56,
    "first_line": "240906",
    "block_text": "240906\nBandenspanningregelsysteem\na. Bestemd voor: het vanuit de cabine instellen van de meest ideale bandenspanning in banden van\nlandbouwvoertuigen afhankelijk van waar het landbouwvoertuig zich bevindt: op het land of op de\nverharde weg,\nen bestaande uit: luchtcompressor of perslucht aansluiting, bedieningsunit, (eventueel) persluchtvoorraadtank,\n(eventueel) roterende persluchtaansluitingen en ventielen, (eventueel) display;\nb. Bestemd voor: het automatisch controleren en corrigeren van de vooraf ingestelde bandendruk van\nvoertuigen voor het vervoer over de weg,\nen bestaande uit: automatische controle-unit, roterende persluchtaansluitingen, geïntegreerde ventielen,\n(eventueel) persluchtvoorraadtank."
  },
  {
    "page": 56,
    "first_line": "240907 [W]",
    "block_text": "240907 [W]\nCruisecontrol voor vrachtwagen\nBestemd voor: aandrijving van een vrachtwagen,\nen bestaande uit: cruisecontrol die de transmissie aanstuurt op basis van wegenkaartinformatie en\nGPS-gegevens.\nToelichting:\nAndere cruisecontrol systemen, zoals de adaptieve cruisecontrol (ACC), komen niet in aanmerking.\nOverig"
  },
  {
    "page": 56,
    "first_line": "241200 [W] [NIEUW]",
    "block_text": "241200 [W] [NIEUW]\nLichtgewicht afzetcontainer\nBestemd voor: het vervoer van bulkgoederen over de weg,\nen bestaande uit: lichtgewicht afzetcontainer met een minimale inhoud van 15 m³, ter vervanging van een\nzwaardere afzetcontainer met dezelfde inhoud. De gewichtsreductie dient ten minste 20 kg per m³ inhoud\nte zijn.\nHet maximum investeringsbedrag dat voor Energie-investeringsaftrek in aanmerking komt, bedraagt\n€ 5.000 per lichtgewicht afzetcontainer.\nAndere soorten containers komen niet in aanmerking voor Energie-investeringsaftrek."
  },
  {
    "page": 56,
    "first_line": "241201 [W]",
    "block_text": "241201 [W]\nLichtgewicht composieten kipperbak\nBestemd voor: het vervoer van bulkgoederen over de weg,\nen bestaande uit: composieten kipperbak, (eventueel) schaarcilinder, (eventueel) kipframe.\n56 | Energielijst 2025"
  },
  {
    "page": 57,
    "first_line": "241202 [W]",
    "block_text": "241202 [W]\nZijafscherming\nBestemd voor: het verminderen van de luchtweerstand van vrachtwagen-bakwagens21, aanhangers of opleggers,\nen bestaande uit: dichte panelen ter volledige afsluiting van de open ruimten tussen de wielen of dichte\npanelen over de wielen.\nToelichting:\nHet bedrijfsmiddel dient de luchtweerstand te verminderen, zijdelingse afscherming bestaande uit open zijafscherming of\ngedeeltelijk gesloten zijafscherming komt niet in aanmerking voor Energie-investeringsaftrek. Onderdelen voor extra bergruimte\ngeïntegreerd in de zijafscherming komen niet in aanmerking."
  },
  {
    "page": 57,
    "first_line": "241211 [W]",
    "block_text": "241211 [W]\nHydrodynamische ankerkluizen en ankers\nBestemd voor: het verlagen van de vaarweerstand van een vaartuig voor de binnenvaart,\nen bestaande uit: anker, ankerkluis.\nHet maximumbedrag dat voor Energie-investeringsaftrek in aanmerking komt, bedraagt € 20.000 per\ncombinatie van anker en ankerkluis.\nToelichting:\nHet betreft een anker die in ingetrokken toestand het kluisgat volledig afdicht en één geheel vormt met de huid van het schip."
  },
  {
    "page": 57,
    "first_line": "241212",
    "block_text": "241212\nVerlenging van een bestaand vaartuig voor de binnenvaart\nBestemd voor: het efficiënter vervoeren van lading met een bestaand vaartuig voor de binnenvaart,\nen bestaande uit: een constructie die tussen delen van de romp wordt gevoegd waardoor het laadvermogen van\nhet schip wordt vergroot."
  },
  {
    "page": 57,
    "first_line": "241213 [W]",
    "block_text": "241213 [W]\nLange en zware vrachtwagen (LZV)\nBestemd voor: transport van goederen over de weg,\nen bestaande uit:\na. dolly;\nb. tussenoplegger met koppelschotel.\nToelichting:\nAlleen de dolly of de tussenoplegger komt in aanmerking. Opleggers, middenasaanhangwagens en trekkers komen niet in aanmerking."
  },
  {
    "page": 57,
    "first_line": "241215 [GEWIJZIGD]",
    "block_text": "241215 [GEWIJZIGD]\nEnergieopslag op vaartuigen\nBestemd voor: het opslaan van elektriciteit uit een generator,\nen bestaande uit: accu die geen lood bevat met een vermogen van ten minste 10 kW en een capaciteit van ten\nminste 30 kWh, stroom/spanningsomvormer, regelsysteem."
  },
  {
    "page": 57,
    "first_line": "221221 [W]",
    "block_text": "221221 [W]\nHoogfrequent hoogrendementslader voor tractiebatterijen\nBestemd voor: het laden van lood-zuur tractiebatterijen,\nen bestaande uit: hoogfrequent hoogrendement laadunit die de tractiebatterijen laadt met een efficiency\ntotaalscore groter dan 24 gemeten conform het meetprotocol KEMA 74100151-CES/NET 12-3187.\nDe tractiebatterijen komen niet in aanmerking.\nToelichting:\nEen hoogfrequent hoogrendementslader met BMWT efficiency label I voldoet aan bovenstaande omschrijving.\n57 | Energielijst 2025"
  },
  {
    "page": 58,
    "first_line": "241223 [W]",
    "block_text": "241223 [W]\nSpudpaal voor een bestaand werkschip\nBestemd voor: het stabiel houden van een bestaand werkschip gedurende de uitvoering van werkzaamheden,\nen bestaande uit: spudpaal.\nHet maximum investeringsbedrag dat voor Energie-investeringsaftrek in aanmerking komt bedraagt\n€ 20.000 per spudpaal. Spudpalen voor binnenvaartschepen, sleep- en duwboten zijn uitgesloten voor\nEnergie-investeringsaftrek.\nToelichting:\nEen spudpaal komt alleen in aanmerking bij de inbouw in een bestaand werkschip. Werkschepen vervoeren geen lading,\nmaar worden ingezet voor bouw- of herstelwerkzaamheden in of aan waterwegen, zoals kraan- en/of baggerschepen."
  },
  {
    "page": 58,
    "first_line": "241224",
    "block_text": "241224\nEnergieprestatieverbetering in het wegtransport\nBestemd voor: het verbeteren van de energieprestatie van transportmiddelen2 voor het wegtransport\nen bestaande uit: een combinatie van voorzieningen waarbij twee of meer van de volgende onderdelen\nworden aangebracht op één transportmiddel: energie-as (240607), turbocompound (240608), hybride\npower take off (PTO) aandrijving (240614), bandenspanningregelsysteem (240906), cruisecontrol voor\nvrachtwagen (240907), zijafscherming (241202), spiegelcamera (241225) of lichtgewicht velgen (241227).\nInvesteringen die onder deze code gemeld worden, dienen aan de voorwaarden van de afzonderlijke codes\nte voldoen.\nToelichting:\n• Belastingplichtigen kunnen per melding voorzieningen voor maximaal 5 vrachtwagens onder deze code melden.\n• Een investering die onder deze code wordt gemeld kan daarnaast niet worden gemeld onder een andere code van de\nEnergielijst. Deze techniekcode is bedoeld voor ondernemingen die bij de aankoop van een nieuw voertuig voor het\nwegtransport tegen het minimum meldingsbedrag van €2.500 aan lopen als men onderdelen wil melden waarvan de kosten\nper techniekcode lager zijn dan het minimumbedrag."
  },
  {
    "page": 58,
    "first_line": "241225",
    "block_text": "241225\nSpiegelcamera\nBestemd voor: het reduceren van de luchtweerstand van voertuigen in het wegtransport en personenbusvervoer,\nen bestaande uit: aan de linker- en rechterbuitenkant van het voertuig geplaatste camera’s (in plaats van\nbuitenspiegels) in combinatie met aan de zijkant geplaatste beeldschermen in het voertuig."
  },
  {
    "page": 58,
    "first_line": "241226",
    "block_text": "241226\nOplegger of aanhanger met dubbele laadvloer\nBestemd voor: transport van goederen op pallets of rolcontainers over de weg, uitgezonderd veetransport,\nen bestaande uit: een oplegger of aanhanger met twee vastliggende laadvloeren met elk een minimale\nlaadruimtehoogte van 180 cm."
  },
  {
    "page": 58,
    "first_line": "241227",
    "block_text": "241227\nLichtgewicht velgen\nBestemd voor: verminderen van het gewicht van voertuigen voor goederenwegtransport,\nen bestaande uit: velgen met een materiaaldichtheid lager dan 4,5 gram/cm3 op trekkers, opleggers,\nvrachtwagen-bakwagens of bijbehorende aanhangers.\nToelichting:\nDe bij de velgen geleverde banden komen niet in aanmerking.\n58 | Energielijst 2025"
  },
  {
    "page": 59,
    "first_line": "241228 [W] [NIEUW]",
    "block_text": "241228 [W] [NIEUW]\nAerodynamische aanhanger\nBestemd voor: het verminderen van de luchtweerstand door het vervangen van een gesloten aanhanger met\neigen kenteken zonder aerodynamische afgeronde hoeken,\nen bestaande uit: volledig gesloten aanhangwagen met eigen kenteken voorzien van lichtmetalen of\nhardkunststof opbouw met aerodynamisch afgeronde hoeken van het frontale- en zijvlak met een\nminimale radius van 15 cm. Het oppervlak van de afgeronde hoeken dient ten minste 10% van het totale\nfrontale oppervlak te zijn.\nHet maximum investeringsbedrag, dat voor Energie-investeringsaftrek in aanmerking komt, bedraagt\n€ 5.000 per aanhanger."
  },
  {
    "page": 59,
    "first_line": "251115 [W]",
    "block_text": "251115 [W]\nZonnepanelen of -folie voor elektriciteitsopwekking op transportmiddelen2\nBestemd voor: het opwekken van elektrische energie uit zonlicht op transportmiddelen,\nen bestaande uit: panelen of folie met fotovoltaïsche zonnecellen, (eventueel) stroom/spanningsomvormer,\n(eventueel) accu.\n59 | Energielijst 2025"
  },
  {
    "page": 61,
    "first_line": "450000 [W]",
    "block_text": "450000 [W]\nTechnische voorzieningen voor aanwenden of toepassen van duurzame energie\nDe voorziening moet de inzet van primaire energie (aardolie, steenkool, aardgas) beperken door voor ten\nminste 70% gebruik te maken van zonne-energie of waterkracht.\nDe voorzieningen moeten de energiebesparing realiseren door:\na. zonne-energie door conversie naar elektriciteit of warmte (met uitzondering van het gebruik van passieve\nzonne-energie);\nb. waterkracht door conversie naar elektrische of mechanische energie.\nDuurzame warmte"
  },
  {
    "page": 61,
    "first_line": "250101 [W]",
    "block_text": "250101 [W]\nZonnecollectorsysteem voor verwarmen\nBestemd voor: het verwarmen van water of lucht,\nen bestaande uit:\na. zonnecollector met een totale apertuuroppervlakte van minder dan 200 m2, (eventueel) restwarmteopslagvat,\n(eventueel) warmtewisselaar, (eventueel) in het vat geïntegreerde naverwarmer, (eventueel) in lucht-\nverwarmer geïntegreerde fotovoltaïsche zonnecellen, (eventueel) ab- of adsorptiekoelmachine die\nhoofdzakelijk werkt op zonne-energie;\nb. onafgedekte zonnecollector met een totale apertuuroppervlakte van ten minste 100 m2, (eventueel)\nrestwarmteopslagvat, (eventueel) warmtewisselaar, (eventueel) in het vat geïntegreerde naverwarmer,\n(eventueel) ab- of adsorptiekoelmachine die hoofdzakelijk werkt op zonne-energie.\nVoor het bepalen van de totale apertuuroppervlakte van een zonnecollector dient het samenstel van nieuwe\nvoorzieningen te worden genomen waarbij onder een samenstel van nieuwe voorzieningen wordt verstaan:\nalle aanwezige nieuwe middelen die onderling met elkaar verbonden zijn voor de productie van warmte\nopgewekt door middel van een zonnecollector."
  },
  {
    "page": 61,
    "first_line": "251201 [W]",
    "block_text": "251201 [W]\nWarmte- of koudeopslag in de bodem (WKO)\nBestemd voor: het opslaan van warmte of koude in de bodem met grondwater als opslagmedium, voor het\nkoelen of verwarmen van bedrijfsgebouwen of processen of het collectief koelen of verwarmen van woningen,\nen bestaande uit: systeem met grondwaterbronnen/putten, die voor onttrekking en injectie worden gebruikt,\ngrondwaterpompen, (eventueel) warmtewisselaar die direct is gekoppeld aan de grondwaterbron,\n(eventueel) warmtewisselaar die de grondwaterbron regenereert met koude of warmte uit buitenlucht of\noppervlaktewater, (eventueel) warmte- of koudetransportleiding9.\nToelichting:\n• Indien een WKO wordt gebruikt voor het koelen of verwarmen van één woning is er geen sprake van een collectief systeem en\nkomt deze niet in aanmerking.\n• Indien een WKO wordt aangeschaft in combinatie met een warmtepompsysteem voor het verwarmen van gebouwen kan het\ngeheel worden gemeld onder code 211103."
  },
  {
    "page": 61,
    "first_line": "251202 [W] [GEWIJZIGD]",
    "block_text": "251202 [W] [GEWIJZIGD]\nGrondwarmtewisselaar\na. Bestemd voor: het koelen of verwarmen van water voor gebruik in bedrijfsgebouwen, processen of\ncollectieve systemen voor woningen met behulp van een warmtewisselaar die zich in het grondwater bevindt,\nen bestaande uit: ondergrondse warmtewisselaar, pomp, (eventueel) water-lucht warmtewisselaar in stallen\ndie de warmte of koude uit de bodem rechtstreeks afgeeft, (eventueel) restwarmteopslagvat;\nb. Bestemd voor: het verwarmen van water voor gebruik in bedrijfsgebouwen, processen of collectieve\nsystemen voor woningen met behulp van een warmtewisselaar die in de bodem ligt,\nen bestaande uit: pomp(en), ondergrondse warmtewisselaar of warmtevoerende buizen in de bodem\nexclusief de bodembedekking zelf, (eventueel) restwarmteopslagvat;\n61 | Energielijst 2025"
  },
  {
    "page": 62,
    "first_line": "251203 [W] [NIEUW]",
    "block_text": "251203 [W] [NIEUW]\nOppervlaktewater warmtewisselaar\nBestemd voor: het verwarmen van bedrijfsgebouwen of collectieve systemen voor woningen door benutting\nvan energie uit het oppervlaktewater,\nen bestaande uit: warmtewisselaar, pomp."
  },
  {
    "page": 62,
    "first_line": "251300 [W] [NIEUW]",
    "block_text": "251300 [W] [NIEUW]\nOpslag van duurzaam geproduceerde warmte\na. Bestemd voor: Het opslaan van warmte met een temperatuur van ten minste 25°C die geproduceerd is uit\nhernieuwbare energiebronnen16,\nen bestaande uit: geïsoleerd ondergronds warmteopslagsysteem met een opslagcapaciteit van ten minste"
  },
  {
    "page": 62,
    "first_line": "100 m3, (eventueel) warmtewisselaar, (eventueel) regelsysteem.",
    "block_text": "100 m3, (eventueel) warmtewisselaar, (eventueel) regelsysteem.\nb. Bestemd voor: het langdurig opslaan van warmte in een vaste stof met een temperatuur van ten minste\n50°C die geproduceerd is uit hernieuwbare energiebronnen,\nen bestaande uit: geïsoleerde thermische batterij, (eventueel) warmtewisselaar, (eventueel) regelsysteem.\nc. Bestemd voor: het opslaan van warmte in faseovergangsmateriaal met warmte geproduceerd uit\nhernieuwbare energiebronnen,\nen bestaande uit: geïsoleerde buffertank, faseovergangsmateriaal, (eventueel) warmtewisselaar, (eventueel)\nregelsysteem.\nDuurzame elektriciteitsopwekking"
  },
  {
    "page": 62,
    "first_line": "251102 [W] [GEWIJZIGD]",
    "block_text": "251102 [W] [GEWIJZIGD]\nZonnepanelen voor elektriciteitsopwekking\nBestemd voor: het opwekken van elektrische energie uit zonlicht met behulp van zonnecellen,\nen bestaande uit: panelen met fotovoltaïsche zonnecellen met een gezamenlijk piekvermogen van ten minste\n15 kW en maximaal 55 kW, aansluiting op het elektriciteitsnet, (eventueel) actief zonvolgsysteem (eventueel)\nstroom/spanningsomvormer.\nVoor het bepalen van het gezamenlijke piekvermogen van de panelen met fotovoltaïsche zonnecellen dient\nhet samenstel van voorzieningen te worden genomen. Onder een samenstel van voorzieningen wordt\nverstaan: alle aanwezige middelen voor de productie van elektriciteit opgewekt door middel van panelen\nmet fotovoltaïsche zonnecellen die onderling met elkaar via dezelfde elektriciteitsaansluiting op het\nopenbare net verbonden zijn.\nAls voor het installeren van grondgebonden zonnepanelen een omgevingsvergunning vereist is, zoals\nbedoeld in afdeling 5.1 van de Omgevingswet, dan moet deze ten tijde van de aanmelding verleend zijn.\n62 | Energielijst 2025"
  },
  {
    "page": 63,
    "first_line": "251115 [W]",
    "block_text": "251115 [W]\nZonnepanelen of -folie voor elektriciteitsopwekking op transportmiddelen2\nBestemd voor: het opwekken van elektrische energie uit zonlicht op transportmiddelen,\nen bestaande uit: panelen of folie met fotovoltaïsche zonnecellen, (eventueel) stroom/spanningsomvormer,\n(eventueel) accu."
  },
  {
    "page": 63,
    "first_line": "251117 [W]",
    "block_text": "251117 [W]\nNetaansluiting voor zonnepanelen met SDE 2016 - 2020\nBestemd voor: het leveren van elektriciteit door panelen met fotovoltaïsche zonnecellen, niet zijnde op of\naan gebouwen bevestigde panelen,\nen bestaande uit: aansluiting op het midden- of hoogspanningsnet.\nDe éénmalige aansluitvergoeding die door de netbeheerder in rekening wordt gebracht komt niet voor EIA\nin aanmerking.\nToelichting:\n• Het betreft alleen de investeringskosten in de netaansluiting voor zonnepanelen met SDE betrekking hebbende op de jaren"
  },
  {
    "page": 63,
    "first_line": "2016 tot en met 2020, waarbij de houder van de SDE-beschikking ook eigenaar wordt van de aansluiting op het midden- of",
    "block_text": "2016 tot en met 2020, waarbij de houder van de SDE-beschikking ook eigenaar wordt van de aansluiting op het midden- of\nhoogspanningsnet. Onder deze aansluiting vallen onder meer de ac-kabels van de omvormers naar het transformatorstation,\nlaagspanningsrek, transformator en het transformatorgebouw.\n• De netaansluiting van zonnepanelen die op gebouwen zijn geplaatst of aan gebouwen zijn bevestigd, komt niet in aanmerking.\n• Op het moment van melden dient voor dit bedrijfsmiddel een SDE-beschikking > € 0 op grond van de SDE-regeling,\nbetrekking hebbende op de jaren 2016 tot en met 2020, te zijn afgegeven."
  },
  {
    "page": 63,
    "first_line": "251118 [W] [GEWIJZIGD]",
    "block_text": "251118 [W] [GEWIJZIGD]\nAccu voor opslag van duurzaam opgewekte elektriciteit\nBestemd voor: stationaire opslag van elektrische energie,\nen bestaande uit: accu die geen lood bevat met een vermogen van ten minste 5 kW en een capaciteit van ten\nminste 15 kWh, (eventueel) stroom/spanningsomvormer, (eventueel) regelsysteem. Accu’s van (interne)\ntransportmiddelen2 komen niet in aanmerking.\nDe accu moet aangesloten zijn op een duurzame energieopwekinstallatie met een opgesteld vermogen van\nmeer dan 15 kW, zowel de energieopwekinstallatie als de accu hebben dezelfde aansluiting op\nhet elektriciteitsnet."
  },
  {
    "page": 63,
    "first_line": "251110 [W]",
    "block_text": "251110 [W]\nOrganic Rankine Cycle of Kalinacyclus\nBestemd voor: het omzetten van warmte naar mechanische of elektrische energie waarbij gebruik wordt\ngemaakt van duurzame warmte12,\nen bestaande uit: condensor, verdamper, pomp, turbine, (eventueel) separator, (eventueel) warmtewisselaar,\n(eventueel) generator, (eventueel) aansluiting op het elektriciteitsnet.\nConversie"
  },
  {
    "page": 63,
    "first_line": "251206 [W]",
    "block_text": "251206 [W]\nWindwatermolen\nBestemd voor: het op windkracht direct verpompen van water,\nen bestaande uit: wieken, mast, waterpomp.\n63 | Energielijst 2025"
  },
  {
    "page": 65,
    "first_line": "260101 [W] [GEWIJZIGD]",
    "block_text": "260101 [W] [GEWIJZIGD]\nOpslag van elektrische energie\nBestemd voor: stationaire opslag van overtollige elektrische energie door het automatisch in- of uitschakelen\nafhankelijk van een elektrische deelmarkt,\nen bestaande uit: accu die geen lood bevat of supercondensator met een vermogen van ten minste 5 kW en\neen capaciteit van ten minste 15 kWh, stroom/spanningsomvormer, regelelektronica,\noptimalisatiesoftware14.\nToelichting:\n• Een accu/batterij die niet met software aan een elektrische deelmarkt gekoppeld is komt niet in aanmerking.\n• Voor opslag van duurzaam opgewekte elektriciteit zie code 251118."
  },
  {
    "page": 65,
    "first_line": "260102 [W] [GEWIJZIGD]",
    "block_text": "260102 [W] [GEWIJZIGD]\nMobiele elektriciteitsvoorziening\nBestemd voor: het bufferen en afgeven van elektrische energie,\nen bestaande uit: verplaatsbare container met daarin accu’s die geen lood bevatten met een opgesteld\nvermogen van ten minste 30 kW, inverter, regelelektronica, (eventueel) ingebouwd klimaatsysteem,\n(eventueel) zonnepanelen of -folie, (eventueel) actief zonvolgsysteem.\nVoorzieningen gekoppeld aan een verbrandingsmotor (hybride systemen) komen niet in aanmerking.\nToelichting:\nVoor kleine mobiele systemen kan men gebruik maken van de MIA, code A 4316 van de Milieulijst."
  },
  {
    "page": 65,
    "first_line": "260201 [W]",
    "block_text": "260201 [W]\nConversie van elektrische energie naar waterstof (Power to gas)\nBestemd voor: conversie van overtollige elektriciteit naar waterstof,\nen bestaande uit: elektrolyser, optimalisatiesoftware14, (eventueel) compressor, (eventueel) buffer voor opslag\nvan waterstof, (eventueel) aansluiting op het aardgasnet, (eventueel) aansluiting op waterstofnetwerk."
  },
  {
    "page": 65,
    "first_line": "260301 [W]",
    "block_text": "260301 [W]\nConversie van elektrische energie naar warmte (Power to heat)\nBestemd voor: conversie van overtollige elektriciteit naar warmte met een elektrisch vermogen groter of\ngelijk aan 100 kWe,\nen bestaande uit: elektrische boiler, optimalisatiesoftware14, (eventueel) warmteopslagvat.\nToelichting:\nEen elektrische boiler die niet aan de markt gekoppeld is zoals een elektrische tapwaterboiler komt niet in aanmerking."
  },
  {
    "page": 65,
    "first_line": "260403 [W]",
    "block_text": "260403 [W]\nBoosterinstallatie voor het benutten van overtollig groen gas\nBestemd voor: het comprimeren en transporteren van gas uit een netwerk met relatief lage druk naar een\nregionaal of landelijk netwerk op een hoger drukniveau (het zogenoemde regionale transportleidingsysteem\n(RTL) of hoofdtransportleidingsysteem (HTL)) met als doel het vormen van buffercapaciteit waardoor geen\ninvoerbeperking ontstaat op een lagedruk gasnetwerk (netwerk van een regionale netbeheerder (RNB))\ntijdens het produceren van groen gas,\nen bestaande uit: compressorinstallatie, aansluiting op regionaal distributienet, aansluiting op regionaal- of\nlandelijk transportleidingnet.\nDe boosterinstallatie dient uitsluitend te worden gebruikt wanneer er sprake is van overtollig groen gas.\nMet overtollig groen gas wordt bedoeld gas dat op een bepaald moment niet kan worden afgegeven aan het\nlagedruk gasnetwerk (netwerk van een regionale beheerder (RNB)) omdat de opnamecapaciteit in dit netwerk,\nzonder inzet van de boosterinstallatie, ontoereikend is.\n65 | Energielijst 2025"
  },
  {
    "page": 66,
    "first_line": "260404 [W]",
    "block_text": "260404 [W]\nOpslag van elektrische energie met vliegwielopslagsysteem\nBestemd voor: stationaire opslag van overtollige elektrische energie door het automatisch in- of uitschakelen\nafhankelijk van een elektrische deelmarkt,\nen bestaande uit: vliegwielopslagsysteem, inverter, regelelektronica, optimalisatiesoftware14."
  },
  {
    "page": 66,
    "first_line": "260405 [W]",
    "block_text": "260405 [W]\nOpslag van overtollige warmte\na. Bestemd voor: het langdurig ondergronds opslaan van afvalwarmte1, restwarmte17 of overtollige\nwarmte uit hernieuwbare bronnen16, met een temperatuur van ten minste 30 oC, tot een diepte van\nmaximaal 500 meter,\nen bestaande uit: ondergronds warmteopslagsysteem, leidingen, pompen, (eventueel) warmtewisselaar,\n(eventueel) regelsysteem.\nb. Bestemd voor: het opslaan van afvalwarmte1, restwarmte17 of overtollige warmte uit hernieuwbare\nbronnen16, met een temperatuur van ten minste 400 oC,\nen bestaande uit: warmteopslagsysteem, leidingen, pompen, (eventueel) warmtewisselaar,\n(eventueel) regelsysteem.\n66 | Energielijst 2025"
  },
  {
    "page": 68,
    "first_line": "270101 [W] [GEWIJZIGD]",
    "block_text": "270101 [W] [GEWIJZIGD]\nElektrische oven\nBestemd voor: het vervangen of ombouwen van een oven, gestookt met een fossiele brandstof,\nen bestaande uit: elektrische (droog)oven, (eventueel) noodzakelijke aanpassing van\nde elektriciteitsaansluiting.\nToelichting:\nVoorbeelden van elektrische (droog)ovens zijn: inductieoven, heteluchtoven, pulsdroger, vacuümdroger microgolfoven of\ninfrarood (droog)oven. Accessoires komen niet in aanmerking."
  },
  {
    "page": 68,
    "first_line": "270102 [W]",
    "block_text": "270102 [W]\nStoomrecompressie\nBestemd voor: het opwaarderen van stoom naar hogere temperatuur en druk,\nen bestaande uit: mechanische dampcompressor of thermische dampcompressor, aansluiting op het\nstoomnetwerk, (eventueel) noodzakelijke aanpassing van de elektriciteitsaansluiting,\n(eventueel) regelsysteem."
  },
  {
    "page": 68,
    "first_line": "270103 [W]",
    "block_text": "270103 [W]\nInfraroodpanelen\nBestemd voor: het plaatselijk verwarmen van binnenruimtes met een gemiddelde hoogte van meer dan\n4 meter,\nen bestaande uit: elektrische infraroodpanelen, (eventueel) aanwezigheidssensor.\nToelichting:\n• Investeringen in infraroodfolies, infraroodmatjes en infraroodlampen vallen niet onder deze code."
  },
  {
    "page": 68,
    "first_line": "270104 [W]",
    "block_text": "270104 [W]\nElektrische toestellen voor stoomopwekking of verwarming van thermische olie voor processen\nBestemd voor: het opwekken van stoom of verwarmen van thermische olie,\nen bestaande uit:\na. elektrisch toestel dat stoom opwekt of thermische olie verwarmt, (eventueel) noodzakelijke\naanpassingen van de elektriciteitsaansluiting;\nb. hybride toestel dat stoom opwekt middels elektriciteit en gas, (eventueel) noodzakelijke aanpassingen\nvan de elektriciteitsaansluiting."
  },
  {
    "page": 68,
    "first_line": "270105 [W]",
    "block_text": "270105 [W]\nWarmtekrachtinstallatie5 gestookt op waterstof\nBestemd voor: het gelijktijdig opwekken van warmte en mechanische of elektrische energie door verbranding\nvan uitsluitend waterstof,\nen bestaande uit: warmtekrachtinstallatie, (eventueel) restwarmteopslagvat, (eventueel) rookgascondensor,\n(eventueel) aansluiting op het elektriciteitsnet.\nEen warmtekrachtinstallatie gestookt op een brandstof anders dan waterstof komt niet in aanmerking voor\nEnergie-investeringsaftrek."
  },
  {
    "page": 68,
    "first_line": "270106 [W] [GEWIJZIGD]",
    "block_text": "270106 [W] [GEWIJZIGD]\nMobiel elektrisch werktuig zonder vaste bestuurdersplaats\nBestemd voor: het vervangen van een met fossiele brandstof aangedreven mobiel werktuig,\nen bestaande uit: elektromotor met een vermogen van tenminste 5 kW, (eventueel) accu.\nWerktuigen met een vaste bestuurdersplaats komen niet in aanmerking.\nNiet het gehele werktuig komt in aanmerking.\n68 | Energielijst 2025"
  },
  {
    "page": 69,
    "first_line": "270107 [W]",
    "block_text": "270107 [W]\nElektrisch frituurtoestel\nBestemd voor: het vervangen van gasgestookte frituurtoestellen,\nen bestaande uit: in een bakwand ingebouwd frituurtoestel met geïntegreerde inductiespoelen of met in de\nfrituurolie geplaatste elektrische elementen, (eventueel) bijbehorende stroomregeling, (eventueel)\nnoodzakelijke aanpassing van de elektriciteitsaansluiting.\nToelichting:\n• Losstaande of als tafelmodel geleverde frituurtoestellen komen niet in aanmerking.\n• Het gehele bakwandmeubel, accessoires en overige bak-, braad-, kook-, en warmhoudapparatuur komen niet in aanmerking.\n• De éénmalige aansluitvergoeding die door de netbeheerder in rekening wordt gebracht, komt niet voor EIA in aanmerking."
  },
  {
    "page": 69,
    "first_line": "270201 [W]",
    "block_text": "270201 [W]\nWaterstofbijmenging\nBestemd voor: het aanpassen van bestaande installaties ten behoeve van het bijmengen van waterstof\nin aardgas,\nen bestaande uit: noodzakelijke aanpassingen voor het bijmengen van waterstof, (eventueel) lokale\nwaterstofproductie door middel van elektrolyse, (eventueel) meet- en regelapparatuur."
  },
  {
    "page": 69,
    "first_line": "270202 [W] [GEWIJZIGD]",
    "block_text": "270202 [W] [GEWIJZIGD]\nWarmte- en/of koudenet\nBestemd voor: het uitkoppelen bij de bron en het transporteren van warmte of koude voor het verwarmen of\nkoelen van gebouwen en/of processen,\nen bestaande uit: warmtewisselaar bij de bron, warmte- of koudetransportleiding9, warmte- of\nkoudedistributienet10, afleversets19.\nHet afgiftenet11 zelf komt niet in aanmerking.\nHet systeem dient voor ten minste 70% van de energie-inhoud gebruik te maken van warmte uit een van de\nvolgende bronnen: warmte-kracht-koppeling (WKK) gevoed door biomassa3 of groen gas, afvalwarmte1,\nafvalverbrandingsinstallaties, hernieuwbare energiebronnen16, restwarmte17 uit processen, power to heat18,\nwarmte- koudeopslag (WKO)."
  },
  {
    "page": 69,
    "first_line": "270204 [W]",
    "block_text": "270204 [W]\nEnergiesysteem voor verwarmen en/of koelen van bestaande gebouwen\nBestemd voor: het collectief verwarmen en/of koelen van bestaande bedrijfsgebouwen en/of\nbestaande woningen,\nen bestaande uit: bron die voor minimaal 70% van de energie-inhoud bestaat uit een hernieuwbare energiebron16\nen/of afvalwarmte1 en/of restwarmte17 en/of duurzame warmte12, warmtepomp, warmte- of koude-\ndistributienet10, afleversets19, (eventueel) warmte- of koudetransportleiding9, (eventueel) warmtepompboiler\nvolgens code 211102.\nHet afgiftenet11 komt niet in aanmerking.\nDe kosten van de volgende hernieuwbare energiebronnen komen niet in aanmerking: geothermie,\nelektriciteitsopwekking met waterkracht, windenergie of getijdenenergie.\nVoor specifieke bedrijfsmiddelen voor duurzame warmte omschreven in hoofdstuk D zijn alle eisen die aan\ndeze bedrijfsmiddelen worden gesteld ook van toepassing.\n69 | Energielijst 2025"
  },
  {
    "page": 70,
    "first_line": "270301 [W]",
    "block_text": "270301 [W]\nCO₂-afvang voor permanente opslag (CCS)\nBestemd voor: het afscheiden, terugwinnen, transporteren en opslaan van CO uit rookgassen of andere\n2\ngasstromen ten behoeve van permanente opslag,\nen bestaande uit: CO-reinigingsapparatuur, CO-compressor, transportleiding naar de opslaglocatie,\n2 2\n(eventueel) wasser, (eventueel) droger, (eventueel) koeling, (eventueel) CO-buffer voor tijdelijke opslag,\n2\n(eventueel) kosten voor gereedmaken van de aquifer of reservoir."
  },
  {
    "page": 70,
    "first_line": "270302 [W]",
    "block_text": "270302 [W]\nTechnische voorzieningen voor CO₂-emissiereductie bij bestaande inrichtingen\nBestemd voor: het reduceren van CO-emissie van bestaande inrichtingen20,\n2\nen bestaande uit: technische voorziening die is opgenomen in een emissiereductieplan. Hierbij geldt dat:\n• de technische voorziening individueel is benoemd in een emissiereductieplan;\n• de gezamenlijke scope 1 en scope 2 emissiereductie van alle in het emissiereductieplan opgenomen\ntechnische voorzieningen ten minste 20% bedraagt van de emissie van de inrichting in 2020;\n• de emissiereductie van iedere afzonderlijke technische voorziening ten minste 1% bedraagt van de\nemissie van de inrichting in 2020;\n• het emissiereductieplan voldoet aan de voorwaarden genoemd in hoofdstuk G onder c.;\n• alleen investeringen die leiden tot scope 1 en/of scope 2 CO-emissiereductie in aanmerking komen;\n2\n• de bijdrage aan de emissiereductie van investeringen in de opwekking van duurzame energie wel mag\nworden meegenomen, maar dat deze investeringen niet onder deze code in aanmerking komen;\n• het maximum investeringsbedrag dat voor Energie-investeringsaftrek in aanmerking komt € 300 /ton\ngereduceerde CO-emissie per jaar van de gemelde technische voorziening bedraagt.\n2\nToelichting:\n• Niet alle investeringen in de verschillende technische voorzieningen hoeven tegelijkertijd in opdracht te worden gegeven of te\nworden uitgevoerd. Wanneer verplichtingen worden aangegaan en/of voortbrengingskosten worden gemaakt, moeten deze\nbinnen de wettelijke termijn zoals beschreven op pagina 8 van deze brochure worden gemeld.\n• Onder scope 1 CO-emissie wordt verstaan alle directe emissie door de inrichting zelf door gebruik van brandstoffen\n2\n• Onder scope 2 CO₂-emissie wordt verstaan alle indirecte emissies door buiten de inrichting opgewekte energie verbruikt door\nde inrichting. Hierbij kan het bijvoorbeeld gaan om elders opgewekte elektriciteit of warmte.\n• De kosten voor het opstellen van het emissiereductieplan komen in aanmerking voor Energie-investeringsaftrek."
  },
  {
    "page": 70,
    "first_line": "270401 [W]",
    "block_text": "270401 [W]\nPrivaat waterstofnetwerk\nBestemd voor: het transporteren van gasvormige waterstof met een zuiverheid van tenminste 95%,\nmet uitzondering van leidingen die in het gereguleerde domein vallen,\nen bestaande uit: leidingen voor waterstoftransport en waterstofdistributie met een gezamenlijke lengte van\nten hoogste 40 km, (eventueel) aansluiting op een openbaar waterstofnetwerk, (eventueel) compressoren,\n(eventueel) meet- en regeltechniek.\nInvesteringen in openbare waterstofnetwerken komen niet in aanmerking voor Energie-investeringsaftrek.\n70 | Energielijst 2025"
  },
  {
    "page": 71,
    "first_line": "270402 [W]",
    "block_text": "270402 [W]\nStationaire waterstofopslag\nBestemd voor: de grondgebonden opslag van vloeibare waterstof, gasvormige waterstof met een zuiverheid\nvan ten minste 95% of waterstof gebonden aan een vloeibaar dragermateriaal (LOHC),\nen bestaande uit:\na. opslagtank, (eventueel) compressor, (eventueel) expander, (eventueel) een installatie om waterstof\nvloeibaar te maken, (eventueel) aansluiting op netwerk;\nb. installaties voor het benutten van een zoutcaverne, reservoir of aquifer, (eventueel) compressor,\n(eventueel) expander, (eventueel) aansluiting op netwerk."
  },
  {
    "page": 71,
    "first_line": "270403 [W]",
    "block_text": "270403 [W]\nWaterstofproductie door middel van elektrolyse\nBestemd voor: de productie van waterstof met elektriciteit uit hoofdzakelijk hernieuwbare energiebronnen16,\nen bestaande uit: elektrolyser, (eventueel) elektriciteitsaansluiting, (eventueel) installatie voor gedemineraliseerd\nwater, (eventueel) installatie voor reiniging van waterstof, (eventueel) installatie voor compressie en\ndroging van waterstof.\nAlleen investeringen waarbij de geproduceerde waterstof grotendeels wordt toegepast als brandstof komen\nvoor Energie-investeringsaftrek in aanmerking. Indien de geproduceerde waterstof grotendeels wordt\ntoegepast als grondstof, dan kan de investering mogelijk gemeld worden bij de Milieu-investeringsaftrek.\nToelichting:\nWanneer u voor een bedrijfsmiddel subsidie op grond van de Subsidieregeling opschaling volledig hernieuwbare\nwaterstofproductie via elektrolyse of de Subsidieregeling grootschalige productie volledig hernieuwbare waterstof via elektrolyse\nkrijgt, kunt u voor dit bedrijfsmiddel daarnaast geen melding voor EIA indienen."
  },
  {
    "page": 71,
    "first_line": "270404 [W] [NIEUW]",
    "block_text": "270404 [W] [NIEUW]\nBrandstofcelsysteem voor waterstof\nBestemd voor: het rechtstreeks omzetten van waterstof in elektrische energie,\nen bestaande uit: brandstofcel, (eventueel) brandstofreformer."
  },
  {
    "page": 71,
    "first_line": "270405 [W] [NIEUW]",
    "block_text": "270405 [W] [NIEUW]\nBoiler gestookt met ijzerbrandstof\nBestemd voor: het leveren van heet water, stoom en/of hete lucht voor industriële processen, warmtenetten\nof energiecentrales,\nen bestaande uit: boilersysteem met een rendement van ten minste 75%, ijzerbrandstof- en roestopslagsilo,\nintern transportsysteem tussen boiler en opslagsilo.\n71 | Energielijst 2025"
  },
  {
    "page": 73,
    "first_line": "210402 of 210403.",
    "block_text": "210402 of 210403.\nDe kosten van een blowerdoortest kunnen slechts eenmaal worden gemeld en kunnen dus niet worden\ntoegerekend aan andere energie-investeringen.\n73 | Energielijst 2025"
  }
]